Repository: BibleGet-I-O/bibleget-msword-addin
Catalog: BibleGetResource.*.resx
Languages: de, el, es, fr

source: BibleGet I/O plugin for Microsoft Word
de: BibleGet I/O-Plugin für Microsoft Word
el: BibleGet I/O plugin για Microsoft Word
es: Extensión BibleGet I/O para Microsoft Word
fr: Extension BibleGet I/O pour Microsoft Word

source: Version
el: Έκδοση
es: Versión

source: This plugin was developed by &lt;b&gt;John R. D'Orazio&lt;/b&gt;, a priest in the diocese of Rome, chaplain at Roma Tre University.
de: Dieses Plugin wurde von <b>John R. D'Orazio</b>, ein Priester in der Diözese Rom, Kaplan an der Roma Tre-Universität entwickelt.
el: Αυτό το plugin αναπτύχθηκε από <b>John R. D'Orazio</b>, ένας ιερέας στην Επισκοπή της Ρώμης, εφημέριος στο Πανεπιστήμιο Tre Ρομ.
es: Esta extensión fue desarrollada por <b>John R. D'Orazio</b>, un sacerdote de la diócesis de Roma, capellán en la Universidad Roma Tre.
fr: Cette extension a été développé par <b>John R. D'Orazio</b>, un prêtre dans le diocèse de Rome, aumônier à l'Université Roma Tre.

source: It is a part of the &lt;b&gt;BibleGet Project&lt;/b&gt; at {0}.
de: Es ist ein Teil des <b>BibleGet-Projekts</b> an der {0}.
el: Είναι ένα μέρος του <b>BibleGet έργου</b> στο {0}.
es: Pertenece al <b>Proyecto BibleGet</b> a {0}.
fr: L'extension appartient à la <b>Projet BibleGet</b> à {0}.

source: The author would like to thank &lt;b&gt;Giovanni Gregori&lt;/b&gt; and &lt;b&gt;Simone Urbinati&lt;/b&gt; for their code contributions.
de: Der Autor möchte <b>Giovanni Gregori</b> und <b>Simone Urbinati</b> für ihre Code-Beiträge danken.
el: Ο συγγραφέας θα ήθελε να ευχαριστήσω <b>Giovanni Gregori</b> και <b>Simone Urbinati</b> για τις συνεισφορές τους κώδικα.
es: El autor desea agradecer a <b>Giovanni Gregori</b> y <b>Simone Urbinati</b> en sus contribuciones de código.
fr: L'auteur tient à remercier <b>Giovanni Gregori</b> et <b>Simone Urbinati</b> pour leurs contributions de code.

source: The &lt;b&gt;BibleGet Project&lt;/b&gt; is an independent project born from the personal initiative of John R. D'Orazio, and is not funded by any kind of corporation.
de: Das <b>BibleGet Projekt</b> ist ein unabhängiges Projekt, das aus der persönlichen Initiative von John R. D'Orazio geboren und wird nicht von jeder Art der Corporation finanziert.
el: Το <b>Έργο BibleGet</b> είναι ένα ανεξάρτητο έργο που γεννήθηκε από την προσωπική πρωτοβουλία του John R. D'Orazio, και δεν χρηματοδοτείται από κάθε είδους corporation.
es: El <b>Proyecto BibleGet</b> es un proyecto independiente que nace de la iniciativa personal de John R. D'Orazio, y no está financiado por ningún tipo de corporación.
fr: Le <b>Projet BibleGet</b> est un projet indépendant né de l'initiative personnelle de John R. D'Orazio, et ne est pas financé par aucune type de société.

source: All of the expenses of the project server and domain, which amount to €200 a year, are accounted for personally by the author. All code contributions and development are entirely volunteered.
de: Alle Ausgaben von der Projektserver und Domäne, die 200 € pro Jahr ausmachen, werden persönlich vom Autor bilanziert. Alle Code-Beiträge und Entwicklung sind völlig freiwillig.
el: Όλα τα έξοδα του έργου διακομιστή και τομέα, που ανέρχονται σε €200 το χρόνο, καταχωρίζονται λογιστικώς προσωπικά από τον συγγραφέα. Όλα κώδικα συνεισφορές και ανάπτυξης είναι εξ ολοκλήρου εθελοντικά.
es: Todos los gastos del servidor y del dominio del proyecto, que ascienden a €200 al año, se contabilizan personalmente por el autor. Todas las contribuciones de código y de desarrollo son totalmente voluntarios.
fr: Toutes les dépenses du serveur de projet et gestion de domaine, qui se élèvent à €200 par an, sont comptabilisés personnellement par l'auteur. Toutes les contributions de code et de développement sont entièrement volontaires.

source: If you like the plugin and find it useful, please consider contributing even a small amount to help keep this project running. Even just €1 can make a difference. You can contribute using the appropriate menu item in this plugin's menu.
de: Wenn Sie mögen das Plugin und es hilfreich sein, beachten Sie bitte, trägt sogar eine kleine Menge um dieses Projekt am laufen zu halten. Auch nur €1 kann einen Unterschied machen. Sie können dazu beitragen, mit den entsprechenden Menüpunkt im dieses Plugin-Menü.
el: Αν σας αρέσει το plugin και να το βρείτε χρήσιμο, παρακαλούμε να εξετάσει την συμβάλλουν ακόμη και ένα μικρό ποσό για να βοηθήσει να κρατήσει το έργο που εκτελεί. Ακόμη και μόνο €1 μπορεί να κάνει τη διαφορά. Μπορείτε να συνεισφέρετε χρησιμοποιώντας το κατάλληλο στοιχείο επιλογών στο μενού αυτό το plugin.
es: Si te gusta el plugin y si le resulta útil, por favor considere de contribuir incluso una pequeña cantidad para ayudar a mantener este proyecto. Incluso acaba de €1 puede hacer la diferencia. Usted puede contribuir mediante el uso de la opción de menú correspondiente en el menú de este plugin.
fr: Si vous aimez l'extension et le trouvez utile, se il vous plaît envisager de contribuer, même une petite quantité pour aider à garder ce projet. Même seulement €1 peut faire une différence. Vous pouvez contribuer en utilisant l'option de menu appropriée dans le menu de cette extension.

source: About this plugin
de: Über dieses plugin
el: Σχετικά με αυτό το plugin
es: Acerca de esta extensión
fr: À propos de cette extension

source: Current information from the BibleGet Server:
de: Aktuelle Informationen aus dem BibleGet-Server:
el: Τρέχουσες πληροφορίες από το BibleGet διακομιστή:
es: Informes actuales del Servidor BibleGet:
fr: Les informations actuelles du Serveur BibleGet:

source: The BibleGet database currently supports {0} versions of the Bible in {1} different languages:
de: Die BibleGet-Datenbank unterstützt derzeit {0} Versionen der Bibel in {1} verschiedenen Sprachen:
el: Η BibleGet βάση δεδομένων υποστηρίζει {0} εκδόσεις της Βίβλου σε {1} διάφορες γλώσσες:
es: La base de datos de BibleGet actualmente soporta {0} versiones de la Biblia en {1} diferentes idiomas:
fr: La base de données BibleGet supporte actuellement {0} versions de la Bible dans {1} différentes langues:

source: The BibleGet engine currently understands the names of the books of the Bible in {0} different languages:
de: Die BibleGet-Engine versteht derzeit die Namen der Bücher der Bibel in {0} verschiedenen Sprachen:
el: Ο BibleGet κινητήρας καταλαβαίνει σήμερα τα ονόματα των βιβλίων της Αγίας Γραφής σε {0} διαφορετικές γλώσσες:
es: El motor de BibleGet actualmente entiende los nombres de los libros de la Biblia en {0} diferentes idiomas:
fr: Le moteur de BibleGet comprend actuellement les noms des livres de la Bible dans {0} différentes langues:

source: RENEW SERVER DATA
de: SERVERDATEN ZU ERNEUERN
el: ΑΝΑΝΈΩΣΗ ΔΕΔΟΜΈΝΩΝ ΔΙΑΚΟΜΙΣΤΉ
es: RENOVAR LOS DATOS DEL SERVIDOR
fr: RENOUVELER LES DONNÉES DU SERVEUR

source: Type the desired Bible Quote using standard notation:
de: Geben Sie die gewünschte Bibel zitieren mit standard-Notation:
el: Πληκτρολογήστε την επιθυμητή Βίβλο επί λέξει χρησιμοποιώντας τυποποιημένη σημειογραφία:
es: Escriba la cita de Biblia deseada utilizando la notación estándar:
fr: Tapez la cite de Bible désirée à l'aide de la notation standard :

source: (e.g. Mt 1,1-10.12-15;5,3-4;Jn 3,16)
de: (z.B. Mt 1,1-10.12.-15; 5,3-4; Joh 3,16)
el: (π.χ. Mt 1,1-10.12-15; 5,3-4? JN 3,16)
es: (por ejemplo Mt 1,1-10.12-15; 5,3-4; Jn 3,16)
fr: (par exemple Mt 1,1-10.12-15 ; 5,3-4 ; Jn 3, 16)

source: Choose version (or versions)
de: Wählen Sie Version (oder Versionen)
el: Επιλέξτε την έκδοση (ή εκδόσεις)
es: Elegir la versión (o versiones)
fr: Choisissez la version (ou les versions)

source: Send query
de: Anfrage senden
el: Αποστολή ερωτήματος
es: Enviar consulta
fr: Envoyer la requête

source: Sends the request to the server and returns the results to the document.
de: Sendet die Anforderung an den Server und gibt die Ergebnisse an das Dokument.
el: Στέλνει την αίτηση στο διακομιστή και επιστρέφει τα αποτελέσματα στο έγγραφο.
es: Envía la solicitud al servidor y devuelve los resultados en el documento.
fr: Envoie la requête au serveur et renvoie les résultats dans le document.

source: Cancel
de: Abbrechen
el: Άκυρο
es: Cancelar
fr: Annuler

source: You must select at least one version in order to make a request.
de: Sie müssen mindestens eine Version auswählen, um einen Antrag zu stellen.
el: Πρέπει να επιλέξετε τουλάχιστον μία έκδοση προκειμένου να κάνουν μια αίτηση.
es: Debe seleccionar al menos una versión para hacer una solicitud.
fr: Vous devez sélectionner au moins une version afin de faire une demande.

source: There was a problem communicating with the BibleGet server. Please try again.
de: Es gab ein Problem mit dem BibleGet-Server kommunizieren. Bitte versuchen Sie es erneut.
el: Υπήρξε ένα πρόβλημα κατά την επικοινωνία με το διακομιστή BibleGet. Παρακαλώ ξαναπροσπαθήστε.
es: Hubo un problema de comunicación con el servidor de BibleGet. Por favor, inténtelo de nuevo.
fr: Il y avait un problème de communication avec le serveur BibleGet. S'il vous plaît essayer de nouveau.

source: Help for BibleGet (Open Office Writer)
de: Hilfe für BibleGet (Microsoft Word 2007+)
el: Βοήθεια για BibleGet (συγγραφέας του Open Office)
es: Ayuda para BibleGet (Microsoft Word 2007+)
fr: Aide pour BibleGet (Microsoft Word 2007+)

source: This Help dialog window introduces the user to the usage of the BibleGet I/O plugin for Open Office Writer.
de: Dieses Hilfe-Dialog-Fenster führt den Benutzer auf die Verwendung von BibleGet I/O-Plugin für Microsoft Word 2007+.
el: Αυτό το παράθυρο διαλόγου βοήθεια εισάγει ο χρήστης για τη χρήση του plugin BibleGet I/O για Open Office συγγραφέας.
es: Esta ventana de diálogo de ayuda presenta al usuario el uso de la extensión BibleGet para Microsoft Word 2007+.
fr: Cette fenêtre de dialogue d'aide initie l'utilisateur à l'utilisation du plugin BibleGet I/O pour Microsoft Word 2007+.

source: The Help is divided into three sections:
de: Die Hilfe ist in drei Abschnitte unterteilt:
el: Τη βοήθεια χωρίζεται σε τρία τμήματα:
es: La ayuda se divide en tres secciones:
fr: L'aide est divisée en trois sections :

source: Usage of the Plugin
de: Nutzung des Plugins
el: Χρήση του Plugin
es: Uso de la Extensión
fr: Utilisation du Plugin

source: Formulation of the Queries
de: Formulierung von Abfragen
el: Διατύπωση των ερωτημάτων
es: Formulación de las consultas
fr: Formulation des requêtes

source: Biblical Books and Abbreviations
de: Biblische Bücher und Abkürzungen
el: Βιβλική βιβλία και συντομογραφίες
es: Abreviaturas y libros bíblicos
fr: Abréviations et livres bibliques

source: AUTHOR
de: AUTOR
el: ΣΥΓΓΡΑΦΈΑΣ
es: AUTOR
fr: AUTEUR

source: John R. D'Orazio (chaplain at Roma Tre University)
de: John R. D'Orazio (Kaplan an Roma Tre-Universität)
el: John R. D'Orazio (εφημέριος στο Πανεπιστήμιο Roma Tre)
es: John R. D'Orazio (capellán de la Universidad de Roma Tre)
fr: John R. D'Orazio (aumônier à l'Université Roma Tre)

source: COLLABORATORS
de: MITARBEITER
el: ΣΥΝΕΡΓΆΤΕΣ
es: COLABORADORES
fr: COLLABORATEURS

source: Giovanni Gregori (computing) and Simone Urbinati (MUG Roma Tre)
de: Giovanni Gregori (Datenverarbeitung) und Simone Urbinati (MUG Roma Tre)
el: Giovanni Gregori (πληροφορική) και Simone Urbinati (MUG Roma Tre)
es: Giovanni Gregori (informática) y Simone Urbinati (MUG Roma Tre)
fr: Giovanni Gregori (informatique) et Simone Urbinati (MUG Roma Tre)

source: PROJECT WEBSITE
de: WEBSITE DES PROJEKTS
el: ΙΣΤΟΣΕΛΊΔΑ ΈΡΓΟΥ
es: SITIO WEB DEL PROYECTO
fr: SITE WEB DU PROJET

source: EMAIL ADDRESS FOR INFORMATION OR FEEDBACK ON THE PROJECT
de: E-MAIL-ADRESSE FÜR INFORMATIONEN ODER ANREGUNGEN ZUM PROJEKT
el: ΔΙΕΎΘΥΝΣΗ ΗΛΕΚΤΡΟΝΙΚΟΎ ΤΑΧΥΔΡΟΜΕΊΟΥ ΓΙΑ ΠΛΗΡΟΦΟΡΊΕΣ Ή ΣΧΌΛΙΑ ΣΧΕΤΙΚΆ ΜΕ ΤΟ ΈΡΓΟ
es: DIRECCIÓN DE CORREO ELECTRÓNICO PARA INFORMACIÓN O COMENTARIOS SOBRE EL PROYECTO
fr: ADRESSE DE COURRIEL POUR INFORMATIONS OU COMMENTAIRES SUR LE PROJET

source: Insert quote from input window
de: Zitat von Eingabefenster einfügen
el: Τοποθετήστε το απόσπασμα από το παράθυρο εισαγωγής
es: Introduzca cotización de ventana de entrada
fr: Insérer le devis de la fenêtre de saisie

source: Insert quote from text selection
de: Zitat von markierten Text einfügen
el: Τοποθετήστε το απόσπασμα από την επιλογή κειμένου
es: Introduzca cotización de selección de texto
fr: Insérer citation de sélection de texte

source: How to use the plugin
de: Gewusst wie: Verwenden Sie das plugin
el: Πώς να χρησιμοποιήσει το plugin
es: Cómo usar el plugin
fr: Comment utiliser le plugin

source: Description of the menu icons and their functionality.
de: Beschreibung der Menü-Icons und ihrer Funktionalität.
el: Περιγραφή τα εικονίδια μενού και τη λειτουργικότητά τους.
es: Descripción de los iconos del menú y su funcionalidad.
fr: Description de leurs fonctionnalités et les icônes de menu.

source: Once the extension is installed, a new menu 'BibleGet I/O' will appear on the menu bar. Also a new floating toolbar will appear. The buttons on the floating toolbar correspond to the menu items in the new menu, as can be seen in this image:
de: Sobald die Erweiterung installiert ist, erscheint ein neues Menü 'BibleGet I/O' in der Menüleiste. Auch wird eine neue unverankerte Symbolleiste angezeigt. Die Tasten auf der unverankerten Symbolleiste entsprechen die Menüpunkte im Menü "neu", wie in diesem Bild zu sehen ist:
el: Μόλις εγκατασταθεί η επέκταση, ένα νέο μενού «BibleGet I/O» θα εμφανιστεί στη γραμμή μενού. Επίσης μια νέα κινητή γραμμή εργαλείων θα εμφανιστεί. Τα κουμπιά στη γραμμή εργαλείων πλωτή αντιστοιχούν στα στοιχεία μενού στο μενού "δημιουργία", όπως μπορεί να δει σε αυτή την εικόνα:
es: Una vez instalada la extensión, un nuevo menú 'BibleGet I/O' aparecerá en la barra de menús. También aparecerá una nueva barra de herramientas flotante. Los botones de la barra de herramientas flotante corresponden a los elementos de menú en el menú nuevo, como puede verse en esta imagen:
fr: Une fois l'extension installée, un nouveau menu « BibleGet I/O » s'affiche dans la barre de menus. Aussi une nouvelle barre d'outils flottante s'affiche. Les boutons sur la barre d'outils flottante correspondent aux éléments de menu dans le menu nouveau, comme peut être vu dans cette image :

source: The floating toolbar can be dragged and placed anywhere on the screen. It can also be docked to certain areas of the workspace, for example on the toolbar below the menu bar, like in this image:
de: Die unverankerte Symbolleiste kann gezogen und überall auf dem Bildschirm platziert werden. Es kann auch für bestimmte Bereiche des Arbeitsbereichs, zum Beispiel auf der Symbolleiste unterhalb der Menüleiste, wie in diesem Bild angedockt werden:
el: Την επιπλέουσα ράβδο εργαλείων μπορούν να συρθούν και να τοποθετηθεί οπουδήποτε στην οθόνη. Αυτό μπορεί επίσης να αναδιπλώνονται σε ορισμένες περιοχές του χώρου εργασίας, για παράδειγμα, στη γραμμή εργαλείων κάτω από τη γραμμή μενού, όπως σε αυτή την εικόνα:
es: La barra de herramientas flotante puede ser arrastrado y colocado en cualquier lugar de la pantalla. Se puede también ser apilado a ciertas áreas del espacio de trabajo, por ejemplo, en la barra de herramientas debajo de la barra de menú, como en esta imagen:
fr: La barre d'outils flottante peut être traîné et placé n'importe où sur l'écran. Il peut également être ancré à certaines zones de l'espace de travail, par exemple dans la barre d'outils sous la barre de menu, comme dans cette image :

source: There are two ways of inserting a bible quote into a document.
de: Es gibt zwei Möglichkeiten ein Bibel-Zitat in ein Dokument einzufügen.
el: Υπάρχουν δύο τρόποι για να εισαγάγετε ένα απόσπασμα της Βίβλου σε ένα έγγραφο.
es: Hay dos maneras de insertar una cita de la Biblia en un documento.
fr: Il y a deux façons d'insérer une citation de la bible dans un document.

source: The first way is by using the input window.
de: Die erste Möglichkeit ist die Verwendung des Eingabefenster.
el: Ο πρώτος τρόπος είναι με τη χρησιμοποίηση του παράθυρο εισαγωγής.
es: La primera manera es mediante la ventana de entrada.
fr: La première consiste à l'aide de la fenêtre de saisie.

source: If you click on the menu item ''{0}'', an input window will open where you can input your query and choose the version or versions you would like to take the quote from.
de: Wenn Sie auf den Menüpunkt ''{0}'' klicken, öffnet sich ein Eingabefenster können Sie Ihre Abfrage eingeben und wählen Sie die Version oder Versionen, die, denen Sie möchten, nehmen das Zitat aus.
el: Εάν κάνετε κλικ στο στοιχείο μενού ''{0}'', ένα εισόδου θα ανοίξει το παράθυρο όπου μπορείτε να εισάγετε το ερώτημά σας και να επιλέξετε την έκδοση ή εκδόσεις που θα θέλατε να αναλάβει το απόσπασμα από το.
es: Si haces clic en el menú ''{0}'', se abrirá una ventana de entrada donde pueden ingresar su consulta y elegir la versión o versiones de que le gustaría tomar la cita.
fr: Si vous cliquez sur l'élément de menu ''{0}'', une fenêtre de saisie s''ouvre où vous pouvez saisir votre requête et choisir l''ou les versions de que vous souhaitez prendre la citation.

source: This list of versions is updated from the available versions on the BibleGet server, but since the information is stored locally it may be necessary to renew the server information when new versions are added to the BibleGet server database.
de: Diese Liste der Versionen von den verfügbaren Versionen auf dem BibleGet-Server aktualisiert, aber da die Informationen lokal gespeichert ist es möglicherweise erforderlich, die Serverinformationen zu erneuern, wenn neue Versionen der BibleGet-Datenbank hinzugefügt werden.
el: Αυτόν τον κατάλογο των εκδόσεων ενημερώνεται από τις διαθέσιμες εκδόσεις στο διακομιστή BibleGet, αλλά δεδομένου ότι οι πληροφορίες αποθηκεύονται σε τοπικό επίπεδο μπορεί να χρειαστεί να ανανεώσουν τις πληροφορίες του διακομιστή, όταν προστίθενται νέες εκδόσεις με τη βάση δεδομένων του διακομιστή BibleGet.
es: Se actualiza esta lista de versiones de las versiones disponibles en el servidor BibleGet, pero puesto que la información se almacena localmente puede que sea necesario renovar la información del servidor cuando se agregan nuevas versiones para la base de datos del servidor de BibleGet.
fr: Cette liste de versions est mis à jour depuis les versions disponibles sur le serveur de BibleGet, mais étant donné que les informations sont stockées localement, il peut être nécessaire de renouveler les informations du serveur lorsque de nouvelles versions sont ajoutées à la base de données du serveur de BibleGet.

source: In order to renew the information from the BibleGet server, click on the ''{0}'' menu item, and then click on the button ''{1}''.
de: Um die Informationen aus dem BibleGet-Server zu erneuern, klicken Sie auf den Menüpunkt ''{0}'', und klicken Sie dann auf die Schaltfläche ''{1}''.
el: Για να ανανεώσετε τις πληροφορίες από το BibleGet διακομιστή, κάντε κλικ στο στοιχείο μενού ''{0}'', και στη συνέχεια κάντε κλικ στο κουμπί ''{1}''.
es: Con el fin de renovar la información desde el servidor de BibleGet, haga clic en el elemento de menú ''{0}'' y luego haga clic en el botón ''{1}''.
fr: Afin de renouveler les informations depuis le serveur de BibleGet, cliquez sur l'élément de menu ''{0}'' et puis cliquez sur le bouton ''{1}''.

source: When you choose a version or multiple versions to quote from, this choice is automatically saved as a preference, and will be pre-selected the next time you open the ''{0}'' menu item.
de: Wenn Sie eine oder mehrere Versionen von zitieren auswählen, diese Wahl ist als Einstellung automatisch gespeichert und werden vorgewählte beim nächsten Öffnen der Menüpunkt ''{0}''.
el: Όταν επιλέγετε μια έκδοση ή πολλαπλές εκδόσεις για να παραθέσω από, αυτή η επιλογή είναι αποθηκεύονται αυτόματα ως προτίμηση, και θα είναι προ-επιλεγμένο την επόμενη φορά που ανοίγετε το στοιχείο μενού ''{0}''.
es: Cuando usted elige una versión o versiones múltiples para citar, esta opción se guarda automáticamente como una preferencia y será previamente seleccionada la próxima vez que abra el elemento de menú ''{0}''.
fr: Lorsque vous choisissez une version ou plusieurs versions, ce choix est automatiquement enregistré comme une préférence et sera présélectionné la prochaine fois que vous ouvrez l''élément de menu ''{0}''.

source: The second way is by writing your desired quote directly in the document, and then selecting it and choosing the menu item ''{0}''. The selected text will be substituted by the Bible Quote retrieved from the BibleGet server.
de: Die zweite Möglichkeit ist von Ihrem gewünschten Angebot direkt im Dokument, schreiben und dann auswählen und Auswahl des Menüpunktes ''{0}''. Der markierte Text wird ersetzt durch die Bibel zitieren aus dem BibleGet-Server abgerufen.
el: Ο δεύτερος τρόπος είναι από γράφοντας επιθυμητά απόσπασμά σας απευθείας στο έγγραφο, και έπειτα επιλέγοντάς το και επιλέγοντας το στοιχείο μενού ''{0}''. Το επιλεγμένο κείμενο θα αντικαθίστανται από την Αγία Γραφή να παραθέσω retrieved από το υπηρετώ BibleGet.
es: La segunda forma es por escrito el presupuesto deseado directamente en el documento y luego seleccionarlo y elegir el menú ''{0}''. El texto seleccionado será sustituido por la cita Biblica obtenida desde el servidor de BibleGet.
fr: La deuxième façon est écrire votre devis désiré directement dans le document et en sélectionnant, et ensuite en choisissant l''élément de menu ''{0}''. Le texte sélectionné sera substitué par la Bible cite extraites du serveur BibleGet.

source: The versions previously selected in the ''{0}'' window will be used, so you must have selected your preferred versions at least once from the ''{0}'' window.
de: Die Versionen zuvor ausgewählt im Fenster ''{0}'' werden verwendet, damit Sie Ihre bevorzugten Versionen mindestens einmal vom Fenster ''{0}'' ausgewählt haben müssen.
el: Οι εκδόσεις που είχε επιλεγεί παλαιότερα στο παράθυρο ''{0}'' θα χρησιμοποιηθεί, έτσι πρέπει να έχετε επιλέξει προτιμώμενη εκδόσεις σας τουλάχιστον μία φορά από το παράθυρο ''{0}''.
es: Se utilizarán las versiones previamente seleccionadas en la ventana de ''{0}'', entonces es necesario haber seleccionado su versión preferida al menos una vez desde la ventana de ''{0}''.
fr: Les versions précédemment sélectionnées dans la fenêtre ''{0}'' seront utilisées, donc vous devez avoir sélectionné vos versions préférées au moins une fois dans la fenêtre ''{0}''.
