Repository: BibleGet-I-O/bibleget-msword-addin
Catalog: BibleGetResource.*.resx
Languages: de, el, es, fr

source: Formatting preferences can be set using the 'Preferences' window. You can choose the desired font for the Bible quotes as well as the desired line-spacing, and you can choose separate formatting (font size, font color, font style) for the book / chapter, for the verse numbers, and for the verse text. Preferences are saved automatically.
de: Formateinstellungen einstellbar über das Fenster "Einstellungen". Sie können die gewünschte Schriftart für die Bibel-Zitate sowie den gewünschten Zeilenabstand, und Sie können separate Formatierung (Schriftfarbe, Schriftgröße, Schriftschnitt) für das Buch / Kapitel, Vers-Zahlen und den Vers Text. Einstellungen werden automatisch gespeichert.
el: Οι προτιμήσεις μορφοποίησης μπορεί να ρυθμιστεί χρησιμοποιώντας το παράθυρο "Προτιμήσεις". Μπορείτε να επιλέξετε την επιθυμητή γραμματοσειρά για τα αποσπάσματα της Αγίας Γραφής, καθώς και η επιθυμητή απόσταση γραμμών, και μπορείτε να επιλέξετε ξεχωριστά μορφοποίηση (μέγεθος γραμματοσειράς, χρώμα γραμματοσειράς, στυλ γραμματοσειράς) για το βιβλίο / κεφάλαιο, για τους αριθμούς του στίχο, και για το κείμενο του στίχο. Προτιμήσεις αποθηκεύονται αυτόματα.
es: Preferencias de formato se pueden definir mediante la ventana de 'Preferencias'. Usted puede elegir la fuente deseada para la cita de la Biblia, así como el interlineado deseado, y usted puede elegir aparte de formato (tamaño de fuente, color de fuente, estilo de fuente) para el libro / capítulo, para los números del verso y el texto del versículo. Preferencias se guardan automáticamente.
fr: Préférences de mise en forme peuvent être définies à l'aide de la fenêtre « Préférences ». Vous pouvez choisir la police désirée pour les citations de la Bible ainsi que l'interligne désiré, et vous pouvez choisir distinctes de mise en forme (taille de police, couleur de police, style de police) pour le livre / chapitre, pour le nombre de verset et le texte du verset. Préférences sont enregistrées automatiquement.

source: After the 'Help' menu item that opens up this same help window, the last three menu items are:
de: Nach dem 'Hilfe'-Menüelement, das diese gleichen Hilfefenster eröffnet, sind die letzten drei Menüpunkte:
el: Μετά από το στοιχείο μενού "Βοήθεια" που ανοίγει το ίδιο παράθυρο βοήθεια, τα στοιχεία τριών τελευταίων μενού είναι:
es: Después de la opción de menú 'Ayuda' que se abre esta misma ventana de ayuda, los tres últimos elementos son:
fr: Après l'élément de menu « Aide » qui s'ouvre vers le haut de cette même fenêtre d'aide, les éléments de trois derniers menu sont :

source: Send feedback
de: Senden Sie Ihr feedback
el: Αποστολή σχολίων
es: Enviar comentarios
fr: Envoyez vos commentaires

source: This will open up your system's default email application with the bibleget.io@gmail.com feedback address already filled in.
de: Es öffnet sich Ihr System Standard e-Mail-Programm mit der bibleget.io@gmail.com Rückmeldungen-Adresse bereits ausgefüllt.
el: Αυτό θα ανοίξει το σύστημά σας προεπιλεγμένη εφαρμογή ηλεκτρονικού ταχυδρομείου με τη διεύθυνση bibleget.io@gmail.com ανατροφοδότηση που ήδη συμπληρωθεί.
es: Esto abrirá la aplicación de correo electrónico predeterminada de su sistema con la dirección de feedback bibleget.io@gmail.com ya rellenada.
fr: Cela va ouvrir application de messagerie par défaut de votre système avec l'adresse de retour de bibleget.io@gmail.com déjà renseigné.

source: Contribute
de: Beitragen
el: Συμβάλει
es: Contribuir
fr: Contribuer

source: This will open a Paypal page in the system's default browser where you can make a donation to contribute to the project. Even just €1 can help to cover the expenses of this project. Just the server costs €120 a year.
de: Dies öffnet eine Paypal-Seite im Standardbrowser des Systems, wo man, eine Spende machen kann an das Projekt beizutragen. Auch nur €1 kann zur Deckung der Ausgaben des Projektes helfen. Nur der Server kostet €120 pro Jahr.
el: Αυτό θα ανοίξει μια σελίδα του Paypal στο προεπιλεγμένο πρόγραμμα περιήγησης του συστήματος όπου μπορείτε να κάνετε μια δωρεά για να συμβάλει στο έργο. Ακόμη και μόνο €1 μπορεί να βοηθήσει να καλύψει τα έξοδα αυτού του έργου. Μόλις ο διακομιστής κοστίζει €120 ετησίως.
es: Esto abrirá una página de Paypal en el navegador predeterminado de su sistema, donde se puede hacer una donación para contribuir al proyecto. Incluso sólo €1 puede ayudar a cubrir los gastos de este proyecto. Sólo el servidor cuesta €120 al año.
fr: Cela ouvrira une page Paypal dans le navigateur du système par défaut où vous pouvez faire un don pour contribuer au projet. Même juste €1 peut aider à couvrir les frais de ce projet. Juste le serveur coûte €120 par an.

source: Information on the BibleGet I/O Project
de: Informationen zum BibleGet-I/O-Projekt
el: Πληροφορίες σχετικά με το έργο BibleGet I/O
es: Información sobre el proyecto BibleGet I/O
fr: Informations sur le projet BibleGet I/O

source: This opens a dialog window with some information on the project and it's plugins, on the author and contributors, and on the current locally stored information about the versions and languages that the BibleGet server supports.
de: Dies öffnet ein Dialogfenster mit einigen Informationen über das Projekt und es ist Plugins auf den Autor und die Mitwirkenden, und auf dem aktuellen lokal gespeicherten Informationen über die Versionen und Sprachen, die der BibleGet-Server unterstützt.
el: Αυτό ανοίγει ένα παράθυρο διαλόγου με κάποιες πληροφορίες για το έργο και είναι plugins, σχετικά με τον συγγραφέα και συνεισφέροντες, και για την τρέχουσα τοπικά αποθηκεύονται πληροφορίες σχετικά με τις εκδόσεις και οι γλώσσες που υποστηρίζει ο διακομιστής BibleGet.
es: Esto abre una ventana de diálogo con información sobre el proyecto y sus extensiones, sobre el autor y los colaboradores, y sobre la información actualmente almacenada localmente acerca de las versiones y idiomas que admite el servidor de BibleGet.
fr: Cela ouvre une fenêtre de dialogue avec des informations sur le projet et c'est des plugins, sur l'auteur et les contributeurs et l'actuel localement stockait les informations sur les versions et langues qui prend en charge le serveur BibleGet.

source: How to formulate a bible query
de: Eine Bibel-Abfrage formulieren
el: Πώς μπορεί να διαμορφωθεί ένα ερώτημα Αγία Γραφή
es: Cómo formular una consulta de la Biblia
fr: Comment formuler une demande de bible

source: The queries for bible quotes must be formulated using standard notation for bible citation.
de: Abfragen für Bibel-Zitate müssen mit Standardnotation für Bibel-Zitat formuliert werden.
el: Τα ερωτήματα για την Αγία Γραφή αποσπάσματα πρέπει να διατυπωθούν τυποποιημένη σημειογραφία για παραπομπή που Αγία Γραφή.
es: Las consultas de citas de la Biblia deben formularse utilizando la notación estándar de citación de la Biblia.
fr: Les requêtes pour les citations de la bible doivent être formulés en utilisant la notation standard pour la citation de la bible.

source: This can be either the english notation (as explained here: https://en.wikipedia.org/wiki/Bible_citation), or the european notation as explained here below.
de: Dies kann entweder die englische Notation (wie hier beschrieben: https://en.wikipedia.org/wiki/Bible_citation), oder die Europäische Notation als hier unten erklärt.
el: Αυτό μπορεί να είναι είτε η αγγλική σημειογραφία (όπως εξηγείται εδώ: https://en.wikipedia.org/wiki/Bible_citation), ή η ευρωπαϊκή σημειογραφία όπως εξηγείται παρακάτω.
es: Esto puede ser tanto la notación inglesa (como se explica aquí: https://en.wikipedia.org/wiki/Bible_citation), o la notación Europea como explicado aquí abajo.
fr: Cela peut être soit la notation anglais (comme expliqué ici : https://en.wikipedia.org/wiki/Bible_citation), ou la notation européenne comme expliqué ici.

source: A basic query consists of at least two elements: the bible book and the chapter.
de: Eine einfache Abfrage besteht aus mindestens zwei Elementen: das Bibel-Buch und das Kapitel.
el: Ένα βασικό ερώτημα αποτελείται από τουλάχιστον δύο στοιχεία: το βιβλίο της Αγίας Γραφής και το κεφάλαιο.
es: Una consulta básica consta de al menos dos elementos: el libro de la Biblia y el capítulo.
fr: Une interrogation de base se compose d'au moins deux éléments : le livre de la bible et le chapitre.

source: The bible book can be written out in full, or in an abbreviated form.
de: Das Bibel-Buch kann vollständig oder in abgekürzter Form geschrieben werden.
el: Η Αγία Γραφή βιβλίο μπορεί να γραφτεί πλήρως, ή σε συντετμημένη μορφή.
es: El libro de la Biblia puede ser escrito en su totalidad o en forma abreviada.
fr: Le livre de la bible peut être écrites dans son intégralité ou sous forme abrégée.

source: The BibleGet engine recognizes the names of the books of the bible in {0} different languages: {1}
de: Die BibleGet-Engine erkennt die Namen der Bücher der Bibel in verschiedenen Sprachen {0}: {1}
el: Ο κινητήρας BibleGet αναγνωρίζει τα ονόματα των βιβλίων της Αγίας Γραφής σε {0} διαφορετικές γλώσσες: {1}
es: El motor BibleGet reconoce los nombres de los libros de la Biblia en {0} diferentes idiomas: {1}
fr: Le moteur de la BibleGet reconnaît les noms des livres de la bible dans {0} différentes langues : {1}

source: See the list of valid books and abbreviations in the section {0}.
de: Siehe Liste der gültigen Bücher und Abkürzungen im Abschnitt {0}.
el: Δείτε τη λίστα των έγκυρα βιβλία και συντομογραφίες στην ενότητα {0}.
es: Ver la lista de libros válidos y abreviaturas en la sección {0}.
fr: Voir la liste des livres valides et abréviations dans la section {0}.

source: For example, the query &quot;Matthew 1&quot; means the book of Matthew (or better the gospel according to Matthew) at chapter 1.
de: Z. B. die Abfrage "Matthew 1" heißt das Buch von Matthew (oder besser das Evangelium entsprechend Matthew) in Kapitel 1.
el: Για παράδειγμα, το ερώτημα "Ματθαίος 1" σημαίνει το βιβλίο του Ματθαίου (ή καλύτερα το Ευαγγέλιο σύμφωνα με τον Ματθαίον) στο κεφάλαιο 1.
es: Por ejemplo, la consulta "Mateo 1" significa que el libro de Mateo (o mejor el Evangelio de Mateo) en el capítulo 1.
fr: Par exemple, la requête "Matthew 1" signifie que le livre de Matthew (ou mieux l'Evangile selon Matthew) au chapitre 1.

source: This can also be written as &quot;Mt 1&quot;.
de: Dies kann auch geschrieben werden als "Mt 1".
el: Αυτό μπορεί επίσης να γραφτεί ως "Μτ 1".
es: Esto se puede escribir también "Mt 1".
fr: Cela peut également s'écrire "Mt 1".

source: Different combinations of books, chapters, and verses can be formed using the comma delimiter and the dot delimiter (in european notation, in english notation instead a colon is used instead of a comma and a comma is used instead of a dot):
de: Verschiedene Kombinationen von Bücher, Kapitel und Verse über das Kommatrennzeichen und das Trennzeichen Punkt gebildet werden können (in der Europäischen Schreibweise in englischer Schreibweise stattdessen ein Doppelpunkt ist anstelle eines Kommas und ein Komma verwendet anstelle des Punktes):
el: Διαφορετικούς συνδυασμούς, βιβλία, κεφάλαια και στίχους μπορούν να διαμορφωθούν χρησιμοποιώντας το διαχωριστικό κόμμα και ο οριοθέτης dot (σε ευρωπαϊκή σημειογραφία, στην αγγλική σημειογραφία αντί άνω και κάτω τελεία χρησιμοποιείται αντί για ένα κόμμα και ένα κόμμα χρησιμοποιείται αντί για μια τελεία):
es: Combinaciones diferentes de libros, capítulos y versículos se pueden formar utilizando el delimitador de coma y el delimitador de punto (en notación Europea; mientre en la notación inglesa se utilizan los dos puntos en lugar de una coma, y se utiliza una coma en lugar de un punto):
fr: Différentes combinaisons de livres, chapitres et versets peuvent se former à l'aide de la virgule de séparation et le point de délimitation (dans la notation européenne; dans la notation anglais, un signe deux-points est utilisé au lieu d'une virgule et une virgule est utilisée au lieu d'un point) :

source: &quot;,&quot;: the comma is the chapter-verse delimiter. &quot;Matthew 1,5&quot; means the book (gospel) of Matthew, chapter 1, verse 5. (In English notation: &quot;Matthew 1:5&quot;.)
de: ",": das Komma ist das Kapitel-Vers-Trennzeichen. "Matthew 1,5" heißt das Buch (Evangelium) von Matthew, Kapitel 1, Vers 5. (In englischer Schreibweise: "Matthew 1:5".)
el: ",": το κόμμα είναι ο οριοθέτης κεφάλαιο-στίχο. "Ματθαίος 1,5" σημαίνει το βιβλίο (Ευαγγέλιο) του Ματθαίου, κεφάλαιο 1, στίχος 5. (Στην αγγλική σημειογραφία: "Ματθαίος 1:5".)
es: ",": la coma es el delimitador capítulo - versículo. "Mateo 1,5" significa el libro (Evangelio) de Mateo, capítulo 1, versículo 5. (En notación inglesa: "Mateo 1:5".)
fr: ",": la virgule est le séparateur de chapitre-verse. "Matthew 1,5" signifie le livre (l'Évangile) de Matthew, chapitre 1, verset 5. (En notation anglaise: « Matthew 1:5 ».)

source: &quot;.&quot;: the dot is a delimiter between verses. &quot;Matthew 1,5.7&quot; means the book (gospel) of Matthew, chapter 1, verses 5 and 7. (In English notation: &quot;Matthew 1:5,7&quot;.)
de: ".": der Punkt ist ein Trennzeichen zwischen Versen. "Matthew 1,5.7" heißt das Buch (Evangelium) von Matthew, Kapitel 1, Vers 5 und 7. (In englischer Schreibweise: "Matthew 1:5, 7".)
el: ".": η τελεία είναι ένα διαχωριστικό μεταξύ στίχους. "Ματθαίος 1,5.7" σημαίνει το βιβλίο (Ευαγγέλιο) του Ματθαίου, κεφάλαιο 1, στίχοι 5 και 7. (Στην αγγλική σημειογραφία: "Ματθαίος 1:5,7".)
es: ".": el punto es un delimitador entre los versículos. "Mateo 1,5.7" significa el libro (Evangelio) de Mateo, capítulo 1, versículos 5 y 7. (En notación inglesa: "Mateo 1:5,7".)
fr: ".": le point est un délimiteur entre les couplets. "Matthew 1,5.7" signifie le livre (l'Évangile) de Matthew, chapitre 1, versets 5 et 7. (En notation anglaise: « Matthew 1:5, 7 ».)

source: &quot;-&quot;: the dash is a range delimiter, which can be used in a variety of ways:
de: "-": das Armaturenbrett ist ein Bereich Trennzeichen, die in verschiedenster Weise verwendet werden können:
el: "-": την εξόρμηση είναι το φάσμα οριοθέτης, η οποία μπορεί να χρησιμοποιηθεί με ποικίλους τρόπους:
es: "-": el guión es un delimitador de la gama, que puede ser utilizado en una variedad de maneras:
fr: "-": le tableau de bord est un délimiteur de gamme, qui peut être utilisé dans une variété de moyens :

source: For a range of chapters: &quot;Matthew 1-2&quot; means the gospel according to Matthew, from chapter 1 to chapter 2.
de: Für eine Reihe von Kapiteln: "Matthew 1-2" bedeutet das Evangelium entsprechend Matthew, von Kapitel 1, Kapitel 2.
el: Για μια σειρά από κεφάλαια: "Ματθαίος 1-2" σημαίνει το Ευαγγέλιο σύμφωνα με τον Ματθαίον, από το κεφάλαιο 1, κεφάλαιο 2.
es: Para una gama de los capítulos: "Mateo 1-2" significa el Evangelio de Mateo, desde capítulo 1 hace capítulo 2.
fr: Pour une série de chapitres: "Matthew 1-2" désigne l'Evangile selon Matthew, du chapitre 1 au chapitre 2.

source: For a range of verses within the same chapter: &quot;Matthew 1,1-5&quot; means the gospel according to Matthew, chapter 1, from verse 1 to verse 5. (In English notation: &quot;Matthew 1:1-5&quot;.)
de: Für eine Reihe von Strophen innerhalb des gleichen Kapitels: "Matthew 1,1-5" bedeutet das Evangelium entsprechend Matthew, Kapitel 1, von Vers 1 bis Vers 5. (In englischer Schreibweise: "Matthew 1:1-5".)
el: Για μια σειρά από στίχους πλαίσιο του ίδιου κεφαλαίου: "Ματθαίος 1,1-5" σημαίνει το Ευαγγέλιο σύμφωνα με τον Ματθαίον, κεφάλαιο 1, στίχο από 1 στίχο 5. (Στην αγγλική σημειογραφία: "Ματθαίος 1:1-5".)
es: Para un rango de versículos en el mismo capítulo: "Mateo 1.1-5" significa el Evangelio de Mateo, capítulo 1, del versículo 1 al versículo 5. (En notación inglesa: "Mateo 1:1-5".)
fr: Pour une série de versets dans le même chapitre: « Matthew 1, 1-5 » signifie l'Evangile selon Matthew, chapitre 1, du verset 1 au verset 5. (En notation anglaise: « Matthew 1:1-5 ».)

source: For a range of verses that span over different chapters: &quot;Matthew 1,5-2,13&quot; means the gospel according to Matthew, from chapter 1, verse 5 to chapter 2, verse 13. (In English notation: &quot;Matthew 1:5-2:13&quot;.)
de: Für eine Reihe von Versen, die über verschiedene Kapitel umfassen: "Matthew 1,5-2,13" bedeutet das Evangelium entsprechend Matthew, von Kapitel 1, Vers 5 zu Kapitel 2, Vers 13. (In englischer Schreibweise: "Matthew 1:5-2:13".)
el: Για μια σειρά από στίχους που εκτείνονται πέρα από τα διάφορα κεφάλαια: "Ματθαίος 1,5-2,13" σημαίνει το Ευαγγέλιο σύμφωνα με τον Ματθαίον, από το κεφάλαιο 1, στίχος 5, κεφάλαιο 2, στίχος 13. (Στην αγγλική σημειογραφία: "Ματθαίος 1:5-2:13".)
es: Para una serie de versículos que se extienden en diferentes capítulos: "Mateo 1,5-2,13" significa el Evangelio de Mateo, capítulo 1, versículo 5 al capítulo 2, versículo 13. (En notación inglesa: "Mateo 1:5-2:13".)
fr: Pour une série de versets qui s'étendent sur différents chapitres: « Matthew 1,5-2,13 » signifie l'Evangile selon Matthew, du chapitre 1, verset 5 au chapitre 2, verset 13. (En notation anglaise: "Matthew 1:5-2:13".)

source: Different combinations of these delimiters can form fairly complex queries, for example &quot;Mt1,1-3.5.7-9&quot; means the gospel according to Matthew, chapter 1, verses 1 to 3, verse 5, and verses 7 to 9. (In English notation: &quot;Mt1:1-3,5,7-9&quot;.)
de: Verschiedene Kombinationen von diesen Trennzeichen ziemlich komplexe Abfragen bilden können zum Beispiel "Mt1, 3.5.7-1-9" bedeutet das Evangelium entsprechend Matthew, Kapitel 1, Verse 1 bis 3, Vers 5, und Verse 08:53. (In englischer Schreibweise: "Mt1:1-3,5,7-9".)
el: Διαφορετικοί συνδυασμοί αυτά τα προσδιοριστικά μπορούν να διαμορφώσουν αρκετά σύνθετα ερωτήματα, για παράδειγμα "Μτ1, 1-3.5.7-9" σημαίνει το Ευαγγέλιο σύμφωνα με τον Ματθαίον, κεφάλαιο 1, εδάφια 1 έως 3, 5, στίχος και στίχους 7 έως 9. (Στην αγγλική σημειογραφία: "Μτ1:1-3,5,7-9".)
es: Diferentes combinaciones de estos delimitadores pueden formar consultas muy complejas, por ejemplo "Mt1, 1-3.5.7-9" significa el Evangelio de Mateo, capítulo 1, versículos 1 al 3, versículo 5 y versículos 7 a 9. (En notación inglesa: "Mt1:1-3,5,7-9".)
fr: Différentes combinaisons de ces délimiteurs peuvent former des requêtes assez complexes, par exemple « Mt1, 3.5.7-1-9 » signifie que l'Evangile selon Matthew, chapitre 1, versets 1 à 3, verset 5 et les versets à 08:53. (En notation anglaise: "Mt1:1-3,5,7-9".)

source: Multiple queries can be combined together using a semi-colon &quot;;&quot;.
de: Mehrere Abfragen können kombiniert werden, zusammen mit einem Semikolon ";".
el: Πολλαπλά ερωτήματα μπορούν να συνδυαστούν μαζί με ένα ελληνικό ερωτηματικό ";".
es: Varias consultas pueden combinarse con un punto y coma ";".
fr: Plusieurs requêtes peuvent être combinés ensemble à l'aide d'un point-virgule ";".

source: If the query following the semi-colon refers to the same book as the preceding query, it is not necessary to indicate the book a second time.
de: Wenn die Abfrage nach dem Semikolon auf das gleiche Buch wie die vorhergehenden Abfrage verweist, ist es nicht notwendig, das Buch ein zweites Mal geben.
el: Αν το ερώτημα της μετά το ελληνικό ερωτηματικό αναφέρεται στο ίδιο βιβλίο ως το προηγούμενο ερώτημα, δεν είναι απαραίτητο να δηλώσετε το βιβλίο μια δεύτερη φορά.
es: Si la consulta tras el punto y coma se refiere al mismo libro como la consulta anterior, no es necesario indicar el libro una segunda vez.
fr: Si la requête après la point virgule fait référence à ce même livre que la requête précédente, il n'est pas nécessaire d'indiquer le livre une deuxième fois.

source: For example, &quot;Matthew 1,1;2,13&quot; means the gospel according to Matthew, chapter 1 verse 1 and chapter 2 verse 13. (In English notation: &quot;Matthew 1:1;2:13&quot;.)
de: Z. B. "Matthew 1,1; 2,13" bedeutet das Evangelium entsprechend Matthew, Kapitel 1 Vers 1 und Kapitel 2 Vers 13. (In englischer Schreibweise: "Matthew 1,1; 02:13".)
el: Για παράδειγμα, "Ματθαίος 1,1;2,13" σημαίνει το Ευαγγέλιο σύμφωνα με τον Ματθαίον, κεφάλαιο, 1 στίχος 1 και κεφάλαιο, 2 στίχος 13. (Στην αγγλική σημειογραφία: "Ματθαίος 1:1;2:13".)
es: Por ejemplo, "Mateo 1,1; 2,13" significa el Evangelio de Mateo, capítulo 1 versículo 1 y capítulo 2 versículo 13. (En notación inglesa: "Mateo 1:1; 2:13".)
fr: Par exemple, "Matthew 1,1 ; 2.13" moyens l'Evangile selon Matthew, chapitre 1, verset 1 et chapitre 2 verset 13. (En notation anglaise: « Matthew 1:1 ; 02:13 ».)

source: Here is an example of multiple complex queries combined into a single querystring: &quot;Genesis 1,3-5.7.9-11.13;2,4-9.11-13;Apocalypse 3,10.12-14&quot;. (In English notation: &quot;Genesis 1:3-5,7,9-11,13;2:4-9,11-13;Apocalypse 3:10,12-14&quot;).
de: Hier ist ein Beispiel für mehrere komplexe Abfragen in einer einzigen Querystring zusammengefasst: "Genesis 1,3-5.7.9-11.13; 2,4-9,11-13; Apokalypse 3,10.12-14 ". (In englischer Schreibweise: "Genesis 1:3-5,7,9-11,13; 2:4-9,11-13; Apokalypse 3:10, 12-14").
el: Εδώ είναι ένα παράδειγμα των πολλαπλών σύνθετων αναζητήσεων που συνδυάζονται σε μια ενιαία συμβολοσειρά ερωτήματος: "Γένεση 1,3-5.7.9-11.13; 2,4-9.11-13. Αποκάλυψη 3,10.12-14". (Στην αγγλική σημειογραφία: "Γένεση 1:3-5,7,9-11,13; 2:4-9,11-13. Αποκάλυψη 3:10, 12-14").
es: Aquí está un ejemplo de múltiples consultas complejas combinadas en una sola consulta: "Génesis 1.3-5.7.9-11.13; 2,4-9.11-13; Apocalipsis 3,10.12-14 ". (En notación inglesa: "Génesis 1:3-5,7,9-11,13; 2:4-9,11-13; Apocalipsis 3:10, 12-14").
fr: Voici un exemple de multiples requêtes complexes combinés en une seule chaîne de requête: "Genèse 1, 3-5.7.9-11.13; 2, 4-9.11-13 ; Apocalypse 14-3,10.12 ". (En notation anglaise: "Genèse 1:3-5,7,9-11,13 ; 2:4-9, 11-13 ; Apocalypse 03:10, 12-14").

source: It doesn't matter whether or not you use a space between the book and the chapter, the querystring will be interpreted just the same.
de: Es spielt keine Rolle, ob Sie ein Leerzeichen zwischen das Buch und das Kapitel verwenden, Querystring genauso interpretiert werden.
el: Δεν έχει σημασία εάν χρησιμοποιείτε ένα κενό μεταξύ το βιβλίο και το κεφάλαιο ή όχι, η συμβολοσειρά ερωτήματος θα ερμηνευθεί ακριβώς το ίδιο.
es: No importa si no usas un espacio entre el libro y el capítulo, la cadena de consulta se interpretará de la misma.
fr: Il n'est pas grave si vous utilisez un espace entre le livre et le chapitre, la chaîne de requête est considérée tout de même.

source: It is also indifferent whether you use uppercase or lowercase letters, the querystring will be interpreted just the same.
de: Es ist auch gleichgültig, ob Sie Großbuchstaben verwenden oder Kleinbuchstaben, Querystring genauso interpretiert werden.
el: Επίσης είναι αδιάφορο αν χρησιμοποιείτε κεφαλαία ή πεζά γράμματα, η συμβολοσειρά ερωτήματος θα ερμηνευθεί ακριβώς το ίδιο.
es: También es indiferente si usas mayúsculas o minúsculas, la cadena de consulta se interpretará de la misma.
fr: Il est également indifférent que vous utilisiez les majuscules ou minuscules, la chaîne de requête sont considérées tout de même.

source: Here is a list of valid books and their corresponding abbreviations, either of which can be used in the querystrings.
de: Hier ist eine Liste der gültigen Bücher und ihre entsprechenden Abkürzungen, die in die Formularwerte verwendet werden können.
el: Εδώ είναι μια λίστα με έγκυρα βιβλία και αντίστοιχες συντομογραφίες, καθένα από τα οποία μπορεί να χρησιμοποιηθεί σε querystrings το.
es: Aquí está una lista de libros válidos y sus abreviaturas correspondientes, cualquiera de que puede ser utilizado en las consultas.
fr: Voici une liste de livres valides et leurs abréviations correspondantes, ce qui peut être utilisé dans les querystrings.
