Repository: BibleGet-I-O/bibleget-msword-addin
Catalog: BibleGetResource.*.resx
Languages: de, el, es, fr

source: The abbreviations do not always correspond with those proposed by the various editions of the Bible, because they would conflict with those proposed by other editions.
de: Die Abkürzungen entsprechen nicht immer mit von der unterschiedlichen Versionen der Bibel, da sie mit denen von anderen Editionen vorgeschlagenen Konflikt stehen würde.
el: Οι συντομογραφίες δεν αντιστοιχούν πάντα με αυτές που προτάθηκαν από τις διάφορες εκδόσεις της Βίβλου, διότι αυτοί θα ερχόταν σε αντίθεση με αυτές που υπεβλήθησαν από άλλες εκδόσεις.
es: Las abreviaturas no siempre se corresponden con los propuestos por las distintas ediciones de la Biblia, porque entraría en conflicto con las propuestas de otras ediciones.
fr: Les abréviations ne correspondent pas toujours avec celles proposées par les différentes éditions de la Bible, car ils seraient en conflit avec celles proposées par les autres éditions.

source: For example some english editions propose &quot;Gn&quot; as an abbreviation for &quot;Genesis&quot;, while some italian editions propose &quot;Gn&quot; as an abbreviation for &quot;Giona&quot; (= &quot;Jonah&quot;).
de: Zum Beispiel schlagen einige englischen Ausgaben "Gn" als Abkürzung für "Genesis", während einige italienischen Ausgaben vorschlagen "Gn" als Abkürzung für "Giona" (= "Jonah").
el: Για παράδειγμα μερικές εκδόσεις Ελληνικά προτείνει «Γν» ως συντομογραφία για "Γένεση", ενώ μερικές ιταλικές εκδόσεις προτείνει «Γν» ως συντομογραφία για το «Giona» (= "Γκιώνα").
es: Por ejemplo algunas ediciones inglesas proponen "Gn" como una abreviatura de "Génesis", mientras que algunas ediciones italianas proponen "Gn" como una abreviatura para "Giona" (= "Jonás").
fr: Par exemple certaines éditions anglais proposent « Gn » comme abréviation pour « Genesis », tandis que certaines éditions italiennes proposent « Gn » comme abréviation pour "Giona" (= « Jonas »).

source: Therefore you will not always be able to use the abbreviations proposed by any single edition of the Bible, you must use the abbreviations that are recognized by the BibleGet engine as listed in the following table:
de: Daher Sie werden nicht immer die Abkürzungen vorgeschlagen durch jede einzelne Ausgabe der Bibel zu nutzen, müssen Sie verwenden die Abkürzungen, die von der BibleGet-Engine erkannt werden, wie in der folgenden Tabelle aufgeführt:
el: Ως εκ τούτου, σας δεν θα είναι πάντοτε σε θέση να χρησιμοποιήσει τις συντομογραφίες που προτείνεται από κάθε ενιαία έκδοση της Αγίας Γραφής, πρέπει να χρησιμοποιήσετε τις συντομογραφίες που αναγνωρίζονται από τον BibleGet κινητήρα που αναφέρονται στον παρακάτω πίνακα:
es: Por lo tanto, usted no siempre será capaz de usar las abreviaturas propuestas por cualquier sola edición de la Biblia, usted debe usar las abreviaturas que son reconocidas por el motor BibleGet que se enumeran en la tabla siguiente:
fr: Par conséquent, vous ne serez pas toujours en mesure d''utiliser les abréviations proposées par n''importe quelle édition unique de la Bible, vous devez utiliser les abréviations qui sont reconnues par le moteur de BibleGet, telles qu''énumérées dans le tableau suivant :

source: BOOK
de: BUCH
el: ΒΙΒΛΊΟ
es: LIBRO
fr: LIVRE

source: ABBREVIATION
de: ABKÜRZUNG
el: ΣΥΝΤΟΜΟΓΡΑΦΊΑ
es: ABREVIATURA
fr: ABRÉVIATION

source: Instructions
de: Anweisungen
el: Οδηγίες
es: Instrucciones

source: Help
de: Hilfe
el: Βοήθεια
es: Ayuda
fr: Aide

source: You cannot send an empty query.
de: Eine leere Abfrage können nicht gesendet werden.
el: Δεν μπορείτε να στείλετε ένα κενό ερώτημα.
es: No puede enviar una consulta vacía.
fr: Vous ne pouvez pas envoyer une requête vide.

source: Mixed notations have been detected. Please use either english notation or european notation.
de: Gemischte Notationen sind ermittelt worden. Bitte verwenden Sie englische Schreibweise oder europäische Schreibweise.
el: Μικτές σημειογραφίες έχουν ανιχνευθεί. Παρακαλούμε χρησιμοποιήστε είτε αγγλική σημειογραφία ή ευρωπαϊκή σημειογραφία.
es: Notaciones mixtas se han detectado. Utilice notación inglesa o notación Europea.
fr: Notations mixtes ont été détectées. S'il vous plaît utiliser la notation anglais ou notation européenne.

source: The first query &lt;{0}&gt; in the querystring &lt;{1}&gt; must start with a valid book indicator!
de: Die erste Abfrage <{0}> im Querystring <{1}> muss mit einem gültigen Buch-Indikator beginnen!
el: Το πρώτο ερώτημα <{0}> σε το querystring <{1}> πρέπει να ξεκινά με ένα δείκτη έγκυρη βιβλίο!
es: La primera consulta <{0}> en la cadena de consulta <{1}> debe comenzar con un indicador válido del libro!
fr: La première requête <{0}> dans la chaîne de requête <{1}> doit commencer par un indicateur valide de livre !

source: The book indicator &lt;{0}&gt; in the query &lt;{1}&gt; is not valid. Please check the documentation for a list of valid book indicators.
de: Die Buch-Anzeige <{0}> in der Abfrage <{1}> ist nicht gültig. Bitte überprüfen Sie die Dokumentation eine Liste der gültigen Buch Indikatoren.
el: Ο δείκτης βιβλίο <{0}> στο ερώτημα <{1}> δεν είναι έγκυρη. Παρακαλούμε, ελέγξτε την τεκμηρίωση για μια λίστα δεικτών έγκυρη βιβλίο.
es: El indicador de libro <{0}> en la consulta <{1}> no es válido. Por favor consulte la documentación de una lista de indicadores de libro válida.
fr: L''indicateur de livre <{0}> dans la requête <{1}> n''est pas valide. Veuillez consulter la documentation pour obtenir la liste des indicateurs valables de livre.

source: You must have a valid chapter following the book indicator!
de: Sie müssen eine gültige Kapitel nach der Buch-Indikator!
el: Πρέπει να έχετε ένα έγκυρο κεφάλαιο μετά την ένδειξη βιβλίου!
es: Usted debe tener un capítulo válido siguiendo el indicador de libro!
fr: Vous devez avoir un chapitre valide suivant l'indicateur de livre !

source: A query that doesn't start with a book indicator must however start with a valid chapter indicator!
de: Eine Abfrage, die nicht mit einem Buch-Indikator startet muss jedoch mit einem gültigen Kapitel Indikator beginnen!
el: Ένα ερώτημα δεν ξεκινά με έναν δείκτη βιβλίου αλλα πρέπει ωστόσο να ξεκινήσει με έναν έγκυρο δείκτη κεφαλαίου!
es: Sin embargo, una consulta que no arranca con un indicador de libro debe comenzar con un indicador válido del capítulo!
fr: Une requête qui ne commence pas par un indicateur de l'ouvrage doit toutefois commencer par un indicateur valide de chapitre !

source: You cannot use a dot without first using a comma or a dash. A dot is a liason between verses, which are separated from the chapter by a comma.
de: Sie können einen Punkt nicht verwenden, muss zunächst einmal mit einem Komma oder einem Bindestrich. Ein Punkt ist eine Liason zwischen Versen, die aus dem Kapitel durch ein Komma getrennt sind.
el: Δεν μπορείτε να χρησιμοποιήσετε μια κουκκίδα, χωρίς πρώτα να χρησιμοποιήσει ένα κόμμα ή μια παύλα. Μια κουκίδα είναι ένα σύνδεσμο μεταξύ στίχους, που χωρίζονται από το κεφάλαιο, από ένα κόμμα.
es: No se puede utilizar un punto sin utilizar primero una coma o un guión. Un punto es un enlace entre los versículos, que son separados del capítulo por una coma.
fr: Vous ne pouvez pas utiliser un point sans utiliser préalablement une virgule ou un tiret. Un point est un agent de liaison entre les couplets, dont le chapitre sont séparés par une virgule.

source: Verses concatenated by a dot must be consecutive, instead &lt;{0}&gt; is greater than or equal to &lt;{1}&gt; in the expression &lt;{2}&gt; in the query &lt;{3}&gt;
de: Verse, die durch einen Punkt verkettet müssen in Folge, stattdessen <{0}> ist größer als oder gleich <{1}> im Ausdruck <{2}> in der Abfrage <{3}>
el: Στίχοι συνεχόμενα από μια κουκίδα πρέπει να είναι συνεχόμενες, αντ ' αυτού <{0}> είναι μεγαλύτερη από ή ίση με <{1}> στην έκφραση <{2}> στο ερώτημα <{3}>
es: Versos concatenados por un punto deben ser consecutivas, pero <{0}> es mayor o igual a <{1}> en la expresión <{2}> en la consulta <{3}>
fr: Versets concaténées par un point doivent être consécutives, mais <{0}> est supérieur ou égal à <{1}> dans l''expression <{2}> dans la requête <{3}>

source: A dot must be preceded and followed by 1 to 3 digits of which the first digit cannot be zero.
de: Ein Punkt muss vorausgehen und Folgen von 1 bis 3 Ziffern, von denen die erste Ziffer Null sein kann.
el: Μια τελεία πρέπει να προηγείται ακολουθούμενη από 1-3 ψηφία εκ των οποίων το πρώτο ψηφίο δεν μπορεί να είναι μηδέν.
es: Un punto debe ser precedido y seguido por 1 a 3 dígitos de los cuales el primer dígito no puede ser cero.
fr: Un point doit être précédé et suivi de 1 à 3 chiffres dont le premier chiffre ne peut pas être zéro.

source: A comma must be preceded and followed by 1 to 3 digits of which the first digit cannot be zero.
de: Ein Komma muss vorausgehen und Folgen von 1 bis 3 Ziffern, von denen die erste Ziffer Null sein kann.
el: Ένα κόμμα πρέπει να προηγείται ακολουθούμενο από 1 έως 3 ψηφία απο τα οποία το πρώτο ψηφίο δεν μπορεί να είναι μηδέν.
es: Una coma debe ser precedida y seguida por 1 a 3 dígitos de los cuales el primer dígito no puede ser cero.
fr: Une virgule doit être précédée et suivie de 1 à 3 chiffres dont le premier chiffre ne peut pas être zéro.

source: A chapter in the query is out of bounds: there is no chapter &lt;{0}&gt; in the book &lt;{1}&gt; in the requested version &lt;{2}&gt;, the last possible chapter is &lt;{3}&gt;
de: Ein Kapitel in der Abfrage ist out of Bounds: Es gibt kein Kapitel <{0}> im Buch <{1}> der gewünschten Ausführung <{2}>, das letzte mögliche Kapitel ist <{3}>
el: Ένα κεφάλαιο στο ερώτημα είναι εκτός ορίων: υπάρχει κάποιο κεφάλαιο <{0}> στο βιβλίο <{1}> στην έκδοση που ζητήθηκε <{2}>, τελευταίο δυνατό κεφάλαιο είναι <{3}>
es: Un capítulo en la consulta está fuera de límites: no hay ningún capítulo <{0}> en el libro <{1}> en la versión solicitada <{2}>, el último capítulo posible es <{3}>
fr: Un chapitre dans la requête est hors des limites : il n''y a aucun chapitre <{0}> du livre <{1}> dans la version demandée <{2}>, le dernier chapitre possible est <{3}>

source: You cannot have more than one comma and not have a dash!
de: Sie können nicht mehr als ein Komma und keinen Bindestrich!
el: Δεν μπορείτε να έχετε περισσότερα από ένα κόμματα και να μην έχετε μια παύλα!
es: No puede tener más comas y no tener un guión!
fr: Vous ne peut pas avoir plus d'une virgule et n'avoir pas un tiret !

source: You seem to have a malformed querystring, there should be only one dash.
de: Sie scheinen eine fehlerhafte Querystring haben, es sollte nur ein Strich.
el: Φαίνεται να έχετε μια ακατάλληλη συμβολοσειρά ερωτήματος, πρέπει να υπάρχει μόνο μία παύλα.
es: Pareces tener una cadena con formato incorrecto, debería ser solamente un guión.
fr: Vous semblez avoir une chaîne de requête incorrecte, il devrait y avoir qu'un seul tiret.

source: A verse in the query is out of bounds: there is no verse &lt;{0}&gt; in the book &lt;{1}&gt; at chapter &lt;{2}&gt; in the requested version &lt;{3}&gt;, the last possible verse is &lt;{4}&gt;
de: Ein Vers in der Abfrage ist außerhalb der Grenzen: gibt es derzeit kein Vers <{0}> im Buch <{1}> Kapitel <{2}> der gewünschten Ausführung <{3}>, der letzte mögliche Vers ist <{4}>
el: Ένα στίχο στο ερώτημα είναι εκτός ορίων: δεν το στίχο δεν <{0}> στο βιβλίο <{1}> στο κεφάλαιο <{2}> στην αιτούμενη έκδοση <{3}>, τον τελευταίο δυνατό στίχο είναι <{4}>
es: Un verso en la consulta está fuera de límites: no hay ningún versículo <{0}> en el libro <{1}> en el capítulo <{2}> en la versión solicitada <{3}>, el último versículo posible es <{4}>
fr: Un verset dans la requête est hors des limites : il n''y a aucun verset <{0}> dans le livre <{1}> au chapitre <{2}> dans la version demandée <{3}>, le dernier verset possible est <{4}>

source: There are multiple dashes in the query, but there are not enough dots. There can only be one more dash than dots.
de: Es gibt mehrere Bindestriche in der Abfrage, aber es gibt nicht genügend Punkte. Es darf nur eine weitere Bindestrich als Punkte.
el: Υπάρχουν πολλές παύλες στο ερώτημα, αλλά δεν υπάρχουν αρκετά σημεία. Μπορεί να υπάρχει μόνο μία ακόμη παύλα από τελείες.
es: Hay varios guiones en la consulta, pero no hay suficientes puntos. Sólo puede haber un guión más que puntos.
fr: Il y a plusieurs tirets dans la requête, mais il n'y a pas assez de points. Il ne peut être un tiret plus de points.

source: A dash must be preceded and followed by 1 to 3 digits of which the first digit cannot be zero.
de: Ein Bindestrich muss vorausgehen und Folgen von 1 bis 3 Ziffern, von denen die erste Ziffer Null sein kann.
el: Μια παύλα πρέπει να προηγείται ακολουθούμενη από 1 έως 3 ψηφία εκ των οποίων το πρώτο ψηφίο δεν μπορεί να είναι μηδέν.
es: Un guión debe ser precedido y seguido por 1 a 3 dígitos de los cuales el primer dígito no puede ser cero.
fr: Un tiret doit être précédée et suivie de 1 à 3 chiffres dont le premier chiffre ne peut pas être zéro.

source: If there is a chapter-verse construct following a dash, there must also be a chapter-verse construct preceding the same dash.
de: Wenn es ein Kapitel-Vers-Konstrukt, das nach einem Bindestrich gibt, auch darf ein Kapitel-Vers-Konstrukt, das gleiche Armaturenbrett vor.
el: Αν υπάρχει μια δομή κεφαλαίου-στίχου μετά από μια παύλα, πρέπει επίσης να υπάρχει μια δομή κεφαλαίου-στίχου που προηγείται της ίδιας παύλας.
es: Si hay una construcción capítulo versículo siguiendo un guión, también debe ser una construcción capítulo versículo precedente del mismo guión.
fr: S'il y a une construction chapitre-verset après un tiret, il faut aussi avoir une construction chapitre-verset précédent du même tiret.

source: Chapters must be consecutive. Instead the first chapter indicator &lt;{0}&gt; is greater than or equal to the second chapter indicator &lt;{1}&gt; in the expression &lt;{2}&gt;
de: Kapitel müssen lückenlos sein. Stattdessen ist das erste Kapitel Kennzeichen <{0}> größer oder gleich der zweiten Kapitel Indikator <{1}> im Ausdruck <{2}>
el: Κεφάλαια πρέπει να είναι συνεχόμενες. Αντίθετα η πρώτη ένδειξη κεφάλαιο <{0}> είναι μεγαλύτερο από ή ίσο με τον δεύτερο κεφάλαιο δείκτη <{1}> στην έκφραση <{2}>
es: Capítulos deben ser consecutivos. pero el primer indicador de capítulo <{0}> es mayor o igual que el segundo indicador de capítulo <{1}> en la expresión <{2}>
fr: Chapitres doivent être consécutives. Maisle premier indicateur de chapitre <{0}> est supérieur ou égal à l'indicateur de chapitre deuxième <{1}> dans l''expression <{2}>

source: Verses (or chapters if applicable) around the dash operator must be consecutive. Instead &lt;{0}&gt; is greater than or equal to &lt;{1}&gt; in the expression &lt;{2}&gt;
de: Verse (oder Kapitel falls zutreffend) rund um die Dash-Operator muss in Folge sein. Stattdessen <{0}> ist größer als oder gleich <{1}> im Ausdruck <{2}>
el: Στίχοι (ή κεφάλαια κατά περίπτωση) γύρω από την εξόρμηση χειριστής πρέπει να είναι συνεχόμενες. Αντ ' αυτού <{0}> είναι μεγαλύτερη από ή ίση με <{1}> στην έκφραση <{2}>
es: Versículos (o capítulos de caso) alrededor del guión deben ser consecutivos. En cambio <{0}> es mayor o igual a <{1}> en la expresión <{2}>
fr: Versets (ou chapitres, le cas échéant) dans le tiret doit être consécutive. Mais <{0}> est supérieur ou égal à <{1}> dans l''expression <{2}>

source: Genesis
el: Γένεση
es: Génesis
fr: Genèse

source: In the beginning, when God created the heavens and the earth
de: Am Anfang schuf Gott Himmel und Erde.
el: Στην αρχή, όταν ο Θεός δημιούργησε τους ουρανούς και τη γη—
es: Al principio, cuando Dios creó los cielos y la tierra—
fr: Au commencement, Dieu créa le ciel et la terre.

source: and the earth was without form or shape, with darkness over the abyss and a mighty wind sweeping over the waters
de: Und die Erde war wüst und leer, und es war finster auf der Tiefe; und der Geist Gottes schwebte auf dem Wasser.
el: και η γη ήταν χωρίς μορφή ή σχήμα, με το σκοτάδι πάνω από την άβυσσο και ένα ισχυρό άνεμο που σαρώνει πάνω από τα νερά—
es: y la tierra estaba sin forma, con las tinieblas sobre el abismo y un viento barriendo sobre las aguas,
fr: Or, la terre était alors informe et vide. Les ténèbres couvraient l'abîme, et l'Esprit de Dieu planait au-dessus des eaux.

source: Then God said: Let there be light, and there was light.
de: Und Gott sprach: Es werde Licht! und es ward Licht.
el: Τότε ο Θεός είπε: Γενηθήτω φως, και έγινε φως.
es: Entonces Dios dijo: Hágase la luz y hubo luz.
fr: Et Dieu dit alors: —Que la lumière soit! Et la lumière fut.

source: User Preferences
de: Benutzereinstellungen
el: Προτιμήσεις χρήστη
es: Preferencias de usuario
fr: Préférences de l'utilisateur

source: Paragraph
de: Absatz
el: Παράγραφο
es: Párrafo
fr: Paragraphe

source: Alignment
de: Ausrichtung
el: Ευθυγράμμιση
es: Alineación
fr: Alignement

source: Indent
de: Gedankenstrich
el: Περίπτωση
es: Guión
fr: Tiret

source: Line-spacing
de: Zeilenabstand
el: Διάστιχου
es: Interlineado
fr: Interligne

source: Font
de: Schriften
el: Γραμματοσειρά
es: Fuente
fr: Police

source: Book / Chapter
de: Buch / Kapitel
el: Βιβλίο / κεφάλαιο
es: Libro / capítulo
fr: Livre / chapitre

source: Verse Number
de: Vers-Anzahl
el: Αριθμός στίχο
es: Número de verso
fr: Numéro de verset

source: Verse Text
de: Vers Text
el: Κείμενο του στίχο
es: Texto del verso
fr: Texte du verset

source: Preview
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fr: Aperçu

source: line-spacing not visible in the preview
de: Zeilenabstand in der Vorschau nicht sichtbar
el: διάστιχο δεν είναι ορατά στην προεπισκόπηση
es: interlineado no visible en la vista previa
fr: interligne non visible dans l'aperçu

source: Choose Book / Chapter Font Color
de: Wählen Sie Buch / Kapitel Font Color
el: Επιλέξτε βιβλίο / χρώμα γραμματοσειράς κεφάλαιο
es: Elegir libro capítulo Font color
fr: Choisissez livre / chapitre Font Color

source: Choose Book / Chapter Background Color
de: Wählen Sie Buch / Kapitel Hintergrund Farbe
el: Επιλέξτε βιβλίο / κεφάλαιο χρώμα φόντου
es: Elegir libro / capítulo Color de fondo
fr: Choisissez livre / chapitre couleur d'arrière-plan

source: Choose Verse Number Font Color
de: Wählen Sie Vers Nummer Schriftfarbe
el: Επιλέξτε το στίχο αριθμός χρώμα γραμματοσειράς
es: Elegir Color de fuente número de verso
fr: Choisissez la couleur de police numéro de verset

source: Choose Verse Number Background Color
de: Wählen Sie Vers Nummer Hintergrundfarbe
el: Επιλέξετε το στίχο αριθμός χρώμα φόντου
es: Elegir Color de fondo número de verso
fr: Choisissez la couleur d'arrière-plan numéro de verset

source: Choose Verse Text Font Color
de: Wählen Sie Vers Text Schriftfarbe
el: Επιλέξτε χρώμα γραμματοσειράς κειμένου στίχο
es: Elegir Color de fuente de texto verso
fr: Choisissez la couleur de police pour le texte verset

source: Choose Verse Text Background Color
de: Wählen Sie Vers Texthintergrundfarbe
el: Επιλέξτε το χρώμα φόντου κείμενο στίχο
es: Elegir Color de fondo de texto verso
fr: Choisissez la couleur de fond pour le texte verset

source: Some Bible versions have their own formatting. This is left by default to keep the text as close as possible to the original.&lt;br&gt; If however you need to have consistent formatting in your document, you may override the Bible version's own formatting.
de: Einige Bibelübersetzungen haben ihre eigene Formatierung. Dies ist standardmäßig aktiviert , um nach links , um den Text so nahe wie möglich am Original zu halten. Aber wenn Sie benötigen, um konsistente Formatierung in Ihrem Dokument haben, können Sie die Formatierung der Bibel -Version ignorieren.
el: Ορισμένες εκδόσεις της Βίβλου έχουν τη δική τους μορφοποίηση. Αυτό έχει απομείνει από προεπιλογή για να διατηρηθεί το κείμενο όσο το δυνατόν πιο κοντά στο πρωτότυπο. Εάν, ωστόσο θα πρέπει να έχετε συνεπείς μορφοποίησης στο έγγραφό σας, μπορείτε να παρακάμψετε τη μορφοποίηση τη Γραφή του εκδοχή.
es: Algunas versiones de la Biblia tienen su propio formateo. Esto se deja por defecto para mantener el texto lo más cerca posible a la original. Sin embargo, si usted necesita tener un formateo coherente en su documento, puede anular el formateo propio de la versión de la Biblia.
fr: Certaines versions de la Bible ont leur propre formatage. Ceci est laissé par défaut pour conserver le texte aussi proche que possible de l'original. Si toutefois vous avez besoin d'avoir un formatage cohérent dans votre document, vous pouvez outrepasser le formatage propre de la version de la Bible.

source: Override Bible Version Formatting
de: Überschreiben Sie Bibel Version Formatierung
el: Αγνοήστε τη μορφοποίηση από την Αγία Γραφή Έκδοση
es: Ignorar el Formateo propio de la Versión Biblica
fr: Ignorer le Formatage propre de la Version Biblique
