Repository: BibleGet-I-O/bibleget-msword-addin
Catalog: BibleGetIO/BibleGetResource.*.resx
Languages: it, pl, sr

source: ",": the comma is the chapter-verse delimiter. "Matthew 1,5" means the book (gospel) of Matthew, chapter 1, verse 5. (In English notation: "Matthew 1:5".)
it: ",": la virgola è il delimitatore capitolo-versetto. "Matteo 1,5" significa il libro (vangelo) di Matteo, capitolo 1, versetto 5. (Nella notazione inglese: "Matteo 1:5".)
pl: ",": przecinek jest ogranicznik rozdział werset. "Mateusz 1,5" oznacza książki Mateusz, rozdział 1, werset 5 (Ewangelii). (W zapisie angielskim: "Mateusz 1:5".)
sr: ",": Зарез је поглавље-стих граничник. "Матеј 1,5" подразумева књигу (Госпел) по Матеју, поглавље 1, стих 5. (на енглеском ознакама: "Матеј 1: 5".)

source: ".": the dot is a delimiter between verses. "Matthew 1,5.7" means the book (gospel) of Matthew, chapter 1, verses 5 and 7. (In English notation: "Matthew 1:5,7".)
it: ".": il punto è il delimitatore tra versetti. "Matteo 1,5.7" significa il libro (vangelo) di Matteo, capitolo 1, versetti 5 e 7. (Nella notazione inglese: "Matteo 1:5,7".)
pl: ".": kropka jest ogranicznik między wersy. "Mateusz 1,5.7" oznacza księgi (Ewangelii) Mateusz , rozdział 1, wersety 5 i 7. (W zapisie angielskim: "Mateusz 1:5, 7".)
sr: ".": Дот је граничник између стихова. "Матеј 1,5.7" означава књигу (Госпел) по Матеју, поглавље 1, стихови 5 и 7. (на енглеском ознакама: "Матеј 1: 5,7".)

source: "-": the dash is a range delimiter, which can be used in a variety of ways:
it: "-": il trattino è il delimitatore di intervallo, e può essere utilizzato in vari modi:
pl: "-": kreska jest ogranicznika zakresu, które mogą być używane na różne sposoby:
sr: "-": Црта је распон граничник, који се може користити на различите начине:

source: For a range of chapters: "Matthew 1-2" means the gospel according to Matthew, from chapter 1 to chapter 2.
it: Per un intervallo di capitoli: "Matteo 1-2" significa il vangelo secondo Matteo, dal capitolo 1 al capitolo 2.
pl: Na szereg rozdziałów: "Mateusz 1-2" oznacza Ewangelii według Mateusz, z rozdziału 1, rozdział 2.
sr: За низ поглавља: ​​"Матеј 1-2" значи Јеванђеље по Матеју, од поглавља 1 до поглавља 2.

source: For a range of verses within the same chapter: "Matthew 1,1-5" means the gospel according to Matthew, chapter 1, from verse 1 to verse 5. (In English notation: "Matthew 1:1-5".)
it: Per un intervallo di versetti nello stesso capitolo: "Matteo 1,1-5" significa il vangelo secondo Matteo, capitolo 1, dal versetto 1 al versetto 5. (Nella notazione inglese: "Matteo 1:1-5".)
pl: Dla wielu wersetów w obrębie samego rozdziału: "Mateusz 1,1-5" oznacza Ewangelii według Mateusz, rozdział 1, od zwrotka 1 do werset 5. (W zapisie angielskim: "Mateusz 1:1-5".)
sr: За низа стихова у истом поглављу: "Матеј 1,1-5" значи Јеванђеље по Матеју, поглавље 1, од стиха до стиха 1 5. (на енглеском језику нотацији: "Матеј 1: 1-5".)

source: For a range of verses that span over different chapters: "Matthew 1,5-2,13" means the gospel according to Matthew, from chapter 1, verse 5 to chapter 2, verse 13. (In English notation: "Matthew 1:5-2:13".)
it: Per un intervallo di versetti che vanno da un capitolo all'altro: "Matteo 1,5-2,13" significa il vangelo secondo Matteo, dal capitolo 1, versetto 5 fino al capitolo 2, versetto 13. (Nella notazione inglese: "Matteo 1:5-2:13".)
pl: Dla wielu wersetów, które obejmują ponad różnych rozdziałów: "Mateusz 1,5-zdolność przewozowa 2,13" oznacza Ewangelii według Mateusz, z rozdziału 1, werset 5 do rozdziału 2, wiersz 13. (W zapisie angielskim: "Mateusz 1:5-2:13".)
sr: За низ стихова, који би обухватали у различитим поглављима: "Матеј 1,5-2,13" значи Јеванђеље по Матеју, из поглавља 1, стих 5 до поглављу 2, стих 13. (Ин Енглисх ознакама: "Матеј 1: 5-2: 13 ".)

source: Different combinations of these delimiters can form fairly complex queries, for example "Mt1,1-3.5.7-9" means the gospel according to Matthew, chapter 1, verses 1 to 3, verse 5, and verses 7 to 9. (In English notation: "Mt1:1-3,5,7-9".)
it: Diverse combinazioni di questi delimitatori possono formare delle query più complesse, per esempio "Mt1,1-3.5.7-9" significa il vangelo secondo Matteo, capitolo 1, versetti 1 a 3, versetto 5, e versetti 7 a 9. (Nella notazione inglese: "Mt1:1-3,5,7-9".)
pl: Różne kombinacje tych ograniczników mogą stanowić dość skomplikowane kwerendy, na przykład "Mt1, 1-3.5.7-9" oznacza Ewangelii według Mateusz, rozdział 1, wersety 1 do 3, werset 5 i wersety 7-9. (W zapisie angielskim: "Mt1:1-3,5,7-9".)
sr: Различите комбинације ових делимитерс могу да формирају прилично сложене упите, на пример "Мт1,1-3.5.7-9" значи Јеванђеље по Матеју, поглавље 1, стихови 1 до 3, Стих 5, а стихови 7 до 9. (У Енглески нотација: "МТ1: 1-3,5,7-9".)

# Multiple queries can be combined together using a semi-colon &quot;;&quot;.
source: Multiple queries can be combined together using a semi-colon ";".
it: Query multiple possono essere combinate insieme utilizzando un punto e virgola ";".
pl: Wiele kwerendy mogą być połączone ze sobą za pomocą średnik ";".
sr: Више упити могу се комбиновати заједно користећи тачка зарез ";".

source: If the query following the semi-colon refers to the same book as the preceding query, it is not necessary to indicate the book a second time.
it: Se la query che segue il punto e virgola si riferisce allo stesso libro della query precedente, allora non è necessario indicare nuovamente il libro.
pl: Jeśli kwerendy po średnik odnosi się do tej samej książki jako poprzedniej kwerendy, nie jest konieczne wskazanie książki po raz drugi.
sr: Уколико се овај упит након тачка зарез односи на исте књиге као и претходне упита, није потребно да укаже на књигу по други пут.

source: For example, "Matthew 1,1;2,13" means the gospel according to Matthew, chapter 1 verse 1 and chapter 2 verse 13. (In English notation: "Matthew 1:1;2:13".)
it: Per esempio, "Matteo 1,1;2,13" significa il vangelo secondo Matteo, capitolo 1 versetto 1 e capitolo 2 versetto 13. (Nella notazione inglese: "Matteo 1:1;2:13".)
pl: Na przykład "Mateusz 1,1; 2,13" oznacza Ewangelii według Mateusz, rozdział 1 werset 1 i rozdziale 2 werset 13. (W zapisie angielskim: "Mateusz 1:1; 2:13".)
sr: На пример, "Матеј 1,1; 2,13" значи Јеванђеље по Матеју, поглавље 1 стих 1 и поглавље 2 стих 13. (Ин Енглисх ознакама: "Матеј 1: 1; 2: 13".)

source: Here is an example of multiple complex queries combined into a single querystring: "Genesis 1,3-5.7.9-11.13;2,4-9.11-13;Apocalypse 3,10.12-14". (In English notation: "Genesis 1:3-5,7,9-11,13;2:4-9,11-13;Apocalypse 3:10,12-14").
it: Ecco un esempio di query complesse combinate in un unica stringa: "Genesi 1,3-5.7.9-11.13;2,4-9.11-13;Apocalisse 3,10.12-14". (Nella notazione inglese: "Genesi 1:3-5,7,9-11,13;2:4-9,11-13;Apocalisse 3:10,12-14").
pl: Oto przykład wielu złożonych kwerend połączone w jeden querystring: "Genesis 1,3-5.7.9-11.13, 2,4-9.11-13; Apokalipsa 3,10.12-14 ". (W zapisie angielskim: "Genesis 1:3-5,7,9-11,13; 2:4-9,11-13; Apokalipsa 3:10, 12-14").
sr: Овде је пример вишеструких комплексних упита комбинованих у једној Куеристринг: "Постанак 1,3-5.7.9-11.13; 2,4-9.11-13; Апокалипса 3,10.12-14". (Ин Енглисх ознакама: "Постанак 1: 3-5,7,9-11,13; 2: 4-9,11-13; Апоцалипсе 3: 10,12-14").

source: It doesn't matter whether or not you use a space between the book and the chapter, the querystring will be interpreted just the same.
it: Non ha importanza se si utilizza o no uno spazio tra il libro e il capitolo, la stringa verrà interpretata ugualmente.
pl: Nie ma znaczenia, czy nie można używać spacji między książki i rozdziału, będzie tak samo interpretowany querystring.
sr: Није битно да ли или не да користите размак између књиге и поглавља, Куеристринг ће се тумачити исто.

source: It is also indifferent whether you use uppercase or lowercase letters, the querystring will be interpreted just the same.
it: Come anche non ha importanza se si utilizza maiuscolo o minuscolo, la stringa verrò interpretata ugualmente.
pl: Również jest obojętne, czy używać wielkich liter lub małymi literami, kolekcja querystring będzie tak samo interpretowany.
sr: Такође је равнодушан да ли користите велика или мала слова, Куеристринг ће се тумачити исто.

source: Here is a list of valid books and their corresponding abbreviations, either of which can be used in the querystrings.
it: Ecco di seguito un elenco di libri validi con le relative abbreviazioni (possono essere usati sia gli uni che le altre nelle query).
pl: Oto lista ważnych książek i ich odpowiednie skróty, albo które mogą być używane w querystrings.
sr: Прегледајте је листа важећих књига и њиховим одговарајућим скраћеница, од којих је било се могу користити у куеристрингс.

source: The abbreviations do not always correspond with those proposed by the various editions of the Bible, because they would conflict with those proposed by other editions.
it: Le abbreviazioni non sempre corrispondono a quelle proposte dalle singole edizioni bibliche, perché entrerebbero in conflitto con quelle proposte da altre edizioni.
pl: Skróty nie zawsze odpowiadają te zaproponowane przez różne wydania Biblii, bo byłoby sprzeczne z tych proponowanych przez inne wersje.
sr: Скраћенице не увек одговарају онима предлажу различите издања Библије, јер би у супротности са онима предлаже другим издањима.

source: For example some english editions propose "Gn" as an abbreviation for "Genesis", while some italian editions propose "Gn" as an abbreviation for "Giona" (= "Jonah").
it: Per esempio alcune edizioni inglesi propongono "Gn" come abbreviazione per "Genesi", mentre altre edizioni italiane propongono "Gn" come abbreviazione per "Giona".
pl: Na przykład niektóre angielskie wersje zaproponować "Gn" jako skrót dla "Genesis", chociaż niektóre wersje włoski zaproponować "Gn", jako skrót do "Giona" (= "Jonasz").
sr: На пример, неки енглески издања предлаже "ГН" као скраћеница за "Генесис", док су неки италијански издања предлажу "гн" као скраћеница за "Гиона" (= "Јонах").

source: Therefore you will not always be able to use the abbreviations proposed by any single edition of the Bible, you must use the abbreviations that are recognized by the BibleGet engine as listed in the following table:
it: Pertanto non sempre si possono utilizzare le abbreviazioni proposte da una singola edizione della Bibbia, bisogna riferirsi all''elenco delle abbreviazioni riconosciute dal motore BibleGet, così come elencate nella seguente tabella:
pl: Dlatego nie zawsze będzie można używać skrótów proponowanych przez jakiekolwiek pojedyncze wydanie Biblii, należy użyć skrótów, które są rozpoznawane przez aparat BibleGet, wymienione w poniższej tabeli:
sr: Зато нећете увек бити у могућности да користе скраћенице предложене од стране било ког појединачног издање Библије, морате користити скраћенице које су признате од стране БиблеГет мотора како је наведено у следећој табели:

source: BOOK
it: LIBRO
pl: KSIĄŻKI
sr: КЊИГА

source: ABBREVIATION
it: ABBREVIAZIONE
pl: SKRÓT
sr: СКРАЋЕНИЦА

source: Instructions
it: Istruzioni
pl: Instrukcje
sr: Инструкције

source: Help
it: Aiuto
pl: Pomoc
sr: Упомоћ

source: You cannot send an empty query.
it: Non puoi inviare una query vuota.
pl: Nie możesz wysłać pustego zapytania.
sr: Ne možete poslati prazan upit.

source: Mixed notations have been detected. Please use either english notation or european notation.
it: Sono state rilevate notazioni miste. Si prega utilizzare o la notazione inglese o la notazione europea.
pl: Zostały wykryte mieszane zapisy. Proszę użyć zapis angielski lub zapis europejski.
sr: Otkriveni su pomešani načini obeležavanja. Koristite ili engleski ili evropski način obležavanja.

source: The first query <{0}> in the querystring <{1}> must start with a valid book indicator!
it: La prima query <{0}> nella stringa <{1}> deve iniziare con una valida indicazione di libro!
pl: Pierwsze zapytanie <{0}> w ciągu kwerendy <{1}> musi zaczynać się od ważnego wskaźnika książki!
sr: Prvi upit <{0}> u nizu upita <{1}> mora početi važećim indikatorom knjige!

source: The book indicator <{0}> in the query <{1}> is not valid. Please check the documentation for a list of valid book indicators.
it: L''indicazione del libro <{0}> nella query <{1}> non è valida. Si prega controllare la documentazione per un elenco di valide indicazioni di libro.
pl: Wskaźnik książki <{0}> <{1}> nie jest ważny. Proszę sprawdzić dokumentację listy ważnych wskaźników książki.
sr: Knjizi <{0}> u upitu <{1}> je nevažeći. Molimo provjerite dokumentaciju za popis validni knjige.

source: You must have a valid chapter following the book indicator!
it: Ci dev'essere un valido capitolo che segue l'indicazione del libro!
pl: Musisz mieć ważny rozdział książki po wskaźniku!
sr: Morate imati važeće poglavlje u skladu sa indikatorom knjige!

source: A query that doesn't start with a book indicator must however start with a valid chapter indicator!
it: Una query che non inizia con un'indicazione di libro deve tuttavia iniziare con una valida indicazione di capitolo!
pl: Zapytanie, które nie rozpoczyna się ze wskaźnikiem książki musi jednak zacząć się z ważnym wskaźnikiem rozdziału!
sr: Upit koji ne počinje indikatorom knjige mora početi važećim indikatorom poglavlja!

source: You cannot use a dot without first using a comma or a dash. A dot is a liason between verses, which are separated from the chapter by a comma.
it: Non si può utilizzare un punto prima di una virgola. Un punto è un ponte tra versetti i quali hanno prima una virgola che fa da ponte con il capitolo.
pl: Nie można używać kropki bez uprzedniego użycia przecinka lub myślnik. Kropka jest łącznik między wersety, które są oddzielone przecinkami z rozdziału.
sr: Ne možete koristiti tačku ako pre nje niste koristili zarez. Tačka je veza između stihova koji su od poglavlja odvojeni zarezom.

source: Verses concatenated by a dot must be consecutive, instead <{0}> is greater than or equal to <{1}> in the expression <{2}> in the query <{3}>
it: I versetti concatenati da un punto devono essere consecutivi, invece <{0}> è maggiore o uguale a <{1}> nell''espressione <{2}> nella query <{3}>
pl: Wersety połączone myślnikiem muszą następować kolejno, natomiast <{0}> jest większy lub równy <{1}> w wyrażeniu <{2}> <{3}>
sr: Stihovi spojeni crticom moraju biti uzastopni, umjesto toga <{0}> je veći od ili jednak <{1}> u izrazu <{2}> u upitu <{3}>

source: A dot must be preceded and followed by 1 to 3 digits of which the first digit cannot be zero.
it: Un punto dev'essere preceduto e seguito da un numero che consta al massimo di 3 cifre delle quali la prima non può essere zero.
pl: Kropka musi być poprzedzona oraz zakończona od 1 do 3 cyfr, z których pierwsza cyfra nie może być zerowa.
sr: Pre i posle tačke mora biti najmanje 1, a najviše 3 cifre od kojih prva cifra ne može biti nula.

source: A comma must be preceded and followed by 1 to 3 digits of which the first digit cannot be zero.
it: Una virgola dev'essere preceduta e seguita da un numero che consta al massimo di 3 cifre delle quali la prima non può essere zero.
pl: Przecinek musi być poprzedzony oraz zakończony od 1 do 3 cyfr, z których pierwsza cyfra nie może być zerowa.
sr: Pre i posle zareza mogu se naći od jedne do tri cifre, od kojih prva cifra ne može biti 0.

source: A chapter in the query is out of bounds: there is no chapter <{0}> in the book <{1}> in the requested version <{2}>, the last possible chapter is <{3}>
it: Un capitolo nella query è oltre ai limiti: non ci è nessun capitolo <{0}> nel libro <{1}> nella versione richiesta <{2}>, l''ultimo capitolo possibile è <{3}>
pl: Rozdział w zapytaniu jest poza zakresem: nie ma rozdziału <{0}> w książce <{1}> w zapytanej wersji <{2}>, ostatni możliwy rozdział to <{3}>
sr: Poglavlje u upitu je van okvira: nema poglavlja <{0}> u knjizi <{1}> u traženoj verziji <{2}> poslednje raspoloživo poglavlje je <{3}>

source: You cannot have more than one comma and not have a dash!
it: Non puoi avere più di una virgola e non avere un trattino!
pl: Nie można postawić więcej niż jeden przecinek bez myślnika!
sr: Ne možete imati više od jednog zareza bez kose crte!

source: You seem to have a malformed querystring, there should be only one dash.
it: Sembra che la querystring sia malformata, ci dovrebbe essere un solo trattino.
pl: Wydaje się ze masz nieprawidłowo utworzony ciąg kwerendy, powinien być tylko jeden myślnik.
sr: Izgleda da vam niz upita ne funkcioniše kako treba. Treba da imate samo jednu kosu crtu.

source: A verse in the query is out of bounds: there is no verse <{0}> in the book <{1}> at chapter <{2}> in the requested version <{3}>, the last possible verse is <{4}>
it: Un versetto nella query è oltre ai limiti: non c''è nessun versetto <{0}> nel libro <{1}> al capitolo <{2}> nella versione richiesta <{3}>, l''ultimo versetto possibile è <{4}>
pl: Werset w zapytaniu jest poza zakresem: nie ma wersu <{0}> w książce <{1}> w rozdziale <{2}> w zapytanej wersji <{3}>, ostatni możliwy wers to <{4}>
sr: Stih u upitu izlazi iz okvira: nema stiha <{0}> u knjizi <{1}> u poglavlju <{2}> u traženoj verziji <{3}> poslednji raspoloživi stih je <{4}>

source: There are multiple dashes in the query, but there are not enough dots. There can only be one more dash than dots.
it: Ci sono più trattini nella query, ma non ci sono abbastanza punti. Ci può essere soltanto un trattino in più rispetto ai punti.
pl: Istnieje wiele myślnikow w zapytaniu, ale nie ma wystarczającej liczby kropek. Może być tylko jeden myślnik wiecej niż kropek.
sr: U upitu ima nekoliko kosih crta, ali nema dovoljno tačaka. Može biti samo jedna kosa crta više od tačaka.

source: A dash must be preceded and followed by 1 to 3 digits of which the first digit cannot be zero.
it: Un trattino dev'essere preceduto e seguito da un numero che consta al massimo di 3 cifre delle quali la prima non può essere zero.
pl: Myślnik musi być poprzedzony oraz zakończony od 1 do 3 cyfr, z których pierwsza cyfra nie może być zerowa.
sr: Pre i posle kose crte mora biti između jedne i tri cifre od kojih prva cifra ne može biti nula.

source: If there is a chapter-verse construct following a dash, there must also be a chapter-verse construct preceding the same dash.
it: Se c'è un costrutto capitolo-versetto che segue un trattino, allora ci deve anche essere un costrutto capitolo-versetto che precede il trattino.
pl: Jeśli jest konstruktem rozdział-wers następujący po myślniku, musi być również konstruktem rozdział-wers poprzedzający sam myślnik.
sr: Ako je iza kose crte konstrukcija novi red-stih, pre iste kose crte mora biti konstrukcija novi red-stih.

source: Chapters must be consecutive. Instead the first chapter indicator <{0}> is greater than or equal to the second chapter indicator <{1}> in the expression <{2}>
it: I capitoli devono essere consecutivi. Invece l''indicatore di capitolo <{0}> è maggiore o uguale al secondo indicatore di capitolo <{1}> nell''espressione <{2}>
pl: Rozdziały muszą być kolejne. Natomiast pierwszy wskaźnik rozdziału <{0}> jest większy lub równy drugiemu wskaźnikowi rozdziału <{1}> w wyrażeniu <{2}>
sr: Poglavlja moraju biti uzastopna. Umesto toga, prvi indikator poglavlja je <{0}> veći od drugog indikatora poglavlja ili jednak drugom indikatoru poglavlja <{1}> u izrazu <{2}>

source: Verses (or chapters if applicable) around the dash operator must be consecutive. Instead <{0}> is greater than or equal to <{1}> in the expression <{2}>
it: Versetti (o capitoli se è il caso) concatenati dal delimitatore trattino devono essere consecutivi. Invece <{0}> è maggiore o uguale a <{1}> nell''espressione <{2}>
pl: Wersety połączone myślnikiem muszą następować kolejno, natomiast <{0}> jest większy lub równy <{1}> w wyrażeniu <{2}>
sr: Stihovi spojeni kosom crtom moraju biti uzastopni, umesto toga <{0}> je veći od ili jednak <{1}> u izrazu <{2}>

source: User Preferences
it: Preferenze Utente
pl: Preferencje użytkownika
sr: Podešavanja karakteristika

source: Paragraph
it: Paragrafo
pl: Ustęp
sr: Став

source: Alignment
it: Allineamento
pl: Wyrównanie
sr: Поравнање

source: Left Indent
pl: Lewe wcięcie
sr: Лева увлака

source: Line-spacing
it: Interlinea
pl: Odstęp między wierszami
sr: Prored

source: Book / Chapter
it: Libro / Capitolo
pl: Książki / rozdział
sr: Књига / поглавље

source: Verse Number
it: Numero del Versetto
pl: Liczba wierszy
sr: Broj Stih

source: Verse Text
it: Testo del Versetto
pl: Wiersz tekstu
sr: Стих Текст

source: Preview
it: Anteprima
pl: Podgląd
sr: Pregled

source: Some Bible versions have their own formatting. This is left by default to keep the text as close as possible to the original. If however you need to have consistent formatting in your document, you may override the Bible version's own formatting.
it: Alcune versioni bibliche hanno formattazione propria. Questa viene lasciata in modo predefinito per mantenere il testo il più vicino possibile all'originale. Se tuttavia hai bisogno di una formattazione coerente nel tuo documento, puoi ignorare la formattazione della versione biblica.
pl: Niektóre wersje Biblii mają własne formatowanie. To pozostaje domyślnie zachować tekst jak najbliżej oryginału. Największa Jeśli jednak musisz mieć spójnego formatowania w dokumencie, możesz zastąpić własne formatowanie wersji Biblii.
sr: Неке верзије Библије имају своју форматирање. Ово је оставио по дефаулту да би текст што је могуће ближе оригиналу. Ако, међутим морате да имате конзистентну форматирање у документу, можете заменити сопствену форматирање верзију Библије.

source: Override Bible Version Formatting
it: Ignora la formattazione della versione biblica
pl: Przestawianie Biblii Wersja formatowanie
sr: Премости Библе Версион форматирање

source: Action
pl: Akcja
sr: поступак

source: e.g. creation
pl: na przykład kreacja
sr: на пример. стварање

source: Right Indent
pl: Prawidłowe wcięcie
sr: Десна тачка

source: Search
pl: Szukaj
sr: Претрага

source: Select
pl: Wybierz
sr: одаберите

source: You must choose a Bible version from which to search
pl: Musisz wybrać wersję biblijną, z której chcesz wyszukać
sr: Морате одабрати библијску верзију по којој бисте претраживали

source: You must type a term to search for
pl: Musisz wpisać wyszukiwane hasło
sr: За претрагу морате да унесете термин
