Repository: BibleGet-I-O/bibleget-msword-addin
Catalog: BibleGetIO/BibleGetResource.*.resx
Languages: it, pl, sr

source: Version
it: Versione
pl: Wersja
sr: Верзија

source: This plugin was developed by <b>John R. D'Orazio</b>, a priest in the diocese of Rome.
it: Questa estensione è stata sviluppata da <b>John R. D'Orazio</b>, un sacerdote della Diocesi di Roma.
pl: Ten plugin został opracowany przez <b>John R. D'Orazio</b>, ksiądz w diecezji rzymskiej.
sr: Овај плугин је развијен од стране <b> Јохн Р. Д'Оразио </b>, свештеник у епархији Рима.

# It is a part of the &lt;b&gt;BibleGet Project&lt;/b&gt; at {0}.
source: It is a part of the <b>BibleGet Project</b> at {0}.
it: Fa parte del <b>Progetto BibleGet</b> a {0}.
pl: Jest częścią <b>Projektu BibleGet</b> w {0}.
sr: То је део <b> БиблеГет Пројецт </b> на {0}.

source: The author would like to thank <b>Giovanni Gregori</b> and <b>Simone Urbinati</b> for their code contributions.
it: L'autore ringrazia <b>Giovanni Gregori</b> e <b>Simone Urbinati</b> per i loro contributi.
pl: Autor pragnie podziękować <b>Giovanni Gregori</b> i <b>Simone Urbinati</b> na ich wkład do kodu.
sr: Аутор жели да се захвали <b> Гиованни Грегори </b> и <b> Симона Урбинати </b> за своје код доприноса.

source: The <b>BibleGet Project</b> is an independent project born from the personal initiative of John R. D'Orazio, and is not funded by any kind of corporation.
it: Il <b>Progetto BibleGet</b> è un progetto indipendente nato dall'iniziativa personale di John R. D'Orazio, e non viene sovvenzionato da alcuna società.
pl: <b>Projekt BibleGet</b> jest niezależnym projektem ur z własna inicjatywa John R. D'Orazio i nie jest finansowany przez wszelkiego rodzaju korporacji.
sr: <b>Пројекат BibleGet</b> је независна пројекат рођен из личну иницијативу Јохн Р. Д'Оразио, и не финансира било какве корпорације.

source: All of the expenses of the project server and domain, which amount to €200 a year, are accounted for personally by the author. All code contributions and development are entirely volunteered.
it: Tutte le spese del server e del dominio di questo progetto ammontano a €200 annuali, e sono sostenute personalmente dall'autore. Tutti i contributi di scrittura di codice e sviluppo tecnico sono interamente volontari.
pl: Wszystkie koszty projektu serwera i domeny, które wynoszą €200 rocznie, księguje się osobiście przez autora. Wszystkie składki kod i rozwoju są całkowicie dobrowolnie.
sr: Све трошкове сервера пројекта и домен, који износи 200 € годишње, обрачунавају се лично аутор. Сви доприноси код и развој у потпуности добровољно.

source: If you like the plugin and find it useful, please consider contributing even a small amount to help keep this project running. Even just €1 can make a difference. You can contribute using the appropriate menu item in this plugin's menu.
it: Se ti piace questa estensione e la trovi utile, si prega di contribuire anche poco per aiutare a mantenere il progetto. Anche solo €1 può fare una differenza. Puoi contribuire utilizzando l'apposita voce di menu.
pl: Jeśli lubisz plugin i przydatne, należy rozważyć przyczyniając się nawet niewielkiej ilości wobec współpracownik utrzymywać ten projekt uruchomiony. Nawet tylko €1 może zrobić różnicę. Możesz przyczynić się przy użyciu odpowiedniego menu pozycja w menu tej wtyczki.
sr: Ако вам се свиђа плугин и сматрати корисним, молимо вас да размислите доприноси Чак и мала количина би вам помогли да овај пројекат ради. Чак и само € 1 може да направи разлику. Можете допринети коришћењем одговарајућег ставку у менију овог додатка је.

source: About this plugin
it: Informazioni su questo plugin
pl: O ten plugin
sr: О овој плугин

source: Current information from the BibleGet Server:
it: Informazione attuale dal Server di BibleGet:
pl: Aktualne informacje z serwera BibleGet:
sr: Актуелне информације из БиблеГет Сервер:

source: The BibleGet database currently supports {0} versions of the Bible in {1} different languages:
it: Il database del progetto BibleGet attualmente supporta {0} versioni della Bibbia in {1} lingue diverse:
pl: Silnik BibleGet I/O obecnie obsługuje wersje {0} Biblii w {1} różnych językach:
sr: BibleGet I/O trenutno podržava {0} verzije Biblije na {1} različitih jezika:

source: The BibleGet engine currently understands the names of the books of the Bible in {0} different languages:
it: Il motore BibleGet attualmente riconosce i nomi dei libri della Bibbia in {0} lingue diverse:
pl: Silnik BibleGet I/O obecnie rozpoznaje nazwy ksiąg biblijnych w {0} różnych językach:
sr: BibleGet I/O trenutno prepoznaje nazive knjiga u Bibliji na {0} različitih jezika:

source: RENEW SERVER DATA
it: RINNOVA I DATI DEL SERVER
pl: ODNOWIĆ DANYCH SERWERA
sr: РЕНЕВ Сервер Дата

source: Type the desired Bible Quote using standard notation:
it: Inserisci la Citazione Biblica desiderata utilizzando la notazione standard:
pl: Wpisz żądaną Biblii cytat za pomocą standardowej notacji:
sr: Унесите жељени Библе Куоте користећи стандардну нотацију:

source: (e.g. Mt 1,1-10.12-15;5,3-4;Jn 3,16)
it: (per. es. Mt 1,1-10.12-15;5,3-4;Gv 3,16)
pl: (np. Mt 1,1-10.12-15; 5,3-4; J 3,16)
sr: (нпр мт 1,1-10.12-15; 5,3-4; Јован 3,16)

source: Choose version (or versions)
it: Scegli versione (o versioni)
pl: Wybierz wersję (lub wersje)
sr: Одаберите верзију (или верзије)

source: Send query
it: Invia query
pl: Wyślij zapytanie
sr: Пошаљи упит

source: Sends the request to the server and returns the results to the document.
it: Invia la richiesta al server e restituisce il risultato nel documento.
pl: Wysyła żądanie do serwera i zwraca wyniki do dokumentu.
sr: Шаље захтев серверу и враћа резултате у документу.

source: Cancel
it: Annulla
pl: Anuluj
sr: Отказати

source: You must select at least one version in order to make a request.
it: Devi scegliere almeno una versione per effettuare una richiesta.
pl: Aby złożyć wniosek należy wybrać co najmniej jedną wersję.
sr: Морате изабрати најмање једну верзију како би захтев.

source: There was a problem communicating with the BibleGet server. Please try again.
it: C'è stato un errore di comunicazione con il server BibleGet. Si prega riprovare più tardi.
pl: Wystąpił błąd podczas komunikacji z serwerem BibleGet, poczekaj kilka minut i spróbuj ponownie.
sr: Došlo je do greške prilikom komuniciranja sa BibleGet serverom, sačekajte nekoliko minuta i pokušajte ponovo.

# Help for BibleGet (Microsoft Office)
source: Help for BibleGet (Microsoft Word 2007+)
it: Aiuto per BibleGet (Microsoft Word 2007+)
pl: Pomoc dla BibleGet (Microsoft Word 2007+)
sr: Помоћ за БиблеГет (Microsoft Word 2007+)

source: This Help dialog window introduces the user to the usage of the BibleGet I/O plugin for Microsoft Word 2007+.
it: Questa finestra di Aiuto introduce l'utente all'utilizzo dell'estensione BibleGet I/O per Microsoft Word 2007+.
pl: To okno dialogowe pomocy wprowadza użytkownika do użycia wtyczki BibleGet I/O dla Microsoft Word 2007+.
sr: Овај дијалог прозор за помоћ уводи корисника на кориштењу BibleGet I/O плугин за Microsoft Word 2007+.

source: The Help is divided into three sections:
it: La finestra di Aiuto è suddivisa in tre sezioni:
pl: Pomoc jest podzielony na trzy sekcje:
sr: Помоћ је подељена у три дела:

source: Usage of the Plugin
it: Utilizzo dell'Estensione
pl: Użycie wtyczki
sr: Употреба на Плугин

source: Formulation of the Queries
it: Formulazione delle Query
pl: Formułowania kwerend
sr: Формулација упита

source: Biblical Books and Abbreviations
it: Libri Biblici e Abbreviazioni
pl: Księgi biblijne i skróty
sr: Библијске Књиге и скраћенице

source: AUTHOR
it: AUTORE
pl: AUTOR
sr: АУТОР

source: COLLABORATORS
it: COLLABORATORI
pl: WSPÓŁPRACOWNICY
sr: САРАДНИЦИ

source: Giovanni Gregori (computing) and Simone Urbinati (MUG Roma Tre)
it: Giovanni Gregori (informatico) e Simone Urbinati (MUG Roma Tre)
pl: Giovanni Gregori (informatyka) i Simone Urbinati (MUG Roma Tre)
sr: Ђовани Грегори (рачунарство) и Симоне Урбинати (МУГ Рома Тре)

source: PROJECT WEBSITE
it: SITO WEB DEL PROGETTO
pl: STRONA INTERNETOWA PROJEKTU
sr: ПРОЈЕКАТ САЈТ

source: EMAIL ADDRESS FOR INFORMATION OR FEEDBACK ON THE PROJECT
it: EMAIL PER INFORMAZIONI O FEEDBACK SUL PROGETTO
pl: ADRES E-MAIL DLA INFORMACJI LUB OPINII NA TEMAT PROJEKTU
sr: МАИЛ АДРЕСА ЗА ИНФОРМАЦИЈЕ ИЛИ повратне информације о ПРОЈЕКТА

source: Insert quote from input window
it: Inserisci citazione da finestra di input
pl: Wstaw cytat z okna wejściowego
sr: Убаците цитат из улазног прозора

source: Insert quote from text selection
it: Inserisci citazione a partire da selezione di testo
pl: Wstaw cytat z tekstu wybór
sr: Убаците цитат из текста избор

source: How to use the plugin
it: Come utilizzare l'estensione
pl: Jak korzystać z wtyczki
sr: Како користити плугин

source: Description of the menu icons and their functionality.
it: Descrizione delle icone / voci del menu e della loro funzionalità.
pl: Opis ikony menu i ich funkcjonalność.
sr: Опис икона менија и њихове функционалности.

source: Once the extension is installed, a new menu 'BibleGet I/O' will appear on the menu bar. Also a new floating toolbar will appear. The buttons on the floating toolbar correspond to the menu items in the new menu, as can be seen in this image:
it: Una volta che è stata installata l'estensione, apparirà un nuovo menu 'BibleGet I/O' nella Barra del Menu, e apparirà anche una nuova Barra di Strumenti flottante. I pulsanti sulla barra degli strumenti corrispondono alle voci di menu del menu 'BibleGet I/O', come in questa immagine:
pl: Po zainstalowaniu rozszerzenia, nowe menu 'BibleGet I/O' pojawi się na pasku menu. Także pojawią się nowe przestawny pasek narzędzi. Przyciski na pasku narzędzi pływających odnoszą się do elementów menu w menu Nowy, równie mogą być widział w ten obraz:
sr: Када је инсталиран проширење, нови мени "БиблеГет И / О" ће се појавити на траци менија. Такође, нови плутајући алаткама ће се појавити. Тастери на плутајући палети одговарају ставке менија у новом менију, као што се види на овој слици:

source: There are two ways of inserting a bible quote into a document.
it: Ci sono due modi per inserire una citazione biblica in un documento.
pl: Istnieją dwa sposoby wstawiania Biblii cytat w dokumencie.
sr: Постоје два начина за убацивање Библија цитат у документу.

source: The first way is by using the input window.
it: Il primo modo è quello di utilizzare la finestra di input.
pl: Pierwszy sposób jest za pomocą okna wejściowego.
sr: Први начин је помоћу прозор за унос.

source: If you click on the menu item ''{0}'', an input window will open where you can input your query and choose the version or versions you would like to take the quote from.
it: Se clicchi sulla voce di menu ''{0}'', si aprirà una finestra di input dove puoi inserire la query. Puoi anche scegliere la versione o le versioni da cui trarre la citazione.
pl: Kliknięcie na element menu ''{0}'', wprowadzania okno zostanie otwarte, gdzie można wpisać zapytanie i wybrać wersję lub wersji, którą chcesz wziąć cytat z.
sr: Ако кликнете на ставку менија '' {0} '', улаз прозор за отвориће где можете унети упит и изабрати верзију или верзије које желите да се цитат из.

source: This list of versions is updated from the available versions on the BibleGet server, but since the information is stored locally it may be necessary to renew the server information when new versions are added to the BibleGet server database.
it: La lista delle versioni viene aggiornata dalle versioni disponibili sul server BibleGet, ma siccome questa informazione viene salvata in locale, è necessario rinnovare questa informazione quando una nuova versione viene aggiunta al database del server BibleGet.
pl: Lista wersji jest aktualizowana z wersje dostępne na serwerze BibleGet, ale ponieważ dane są przechowywane lokalnie może być konieczne do odnowienia Informacje o serwerze, gdy nowe wersje są dodawane do bazy danych serwera BibleGet.
sr: Ова листа верзија се ажурира из расположивих верзије на БиблеГет серверу, али пошто се информације чувају локално може бити неопходно да се обнови информације о серверу када нове верзије се додају на сервер базе података БиблеГет.

source: In order to renew the information from the BibleGet server, click on the ''{0}'' menu item, and then click on the button ''{1}''.
it: Per rinnovare le informazioni dal server BibleGet, clicca sulla voce di menu ''{0}'', poi clicca sul pulsante ''{1}''.
pl: Aby odnowić informacje z serwera BibleGet, kliknij na element ''{0}'' menu, a następnie kliknij na przycisk "{1}".
sr: У циљу обнове информације из БиблеГет сервер, кликните на '' {0} '' ставке менија, а затим кликните на дугме '' {1} ''.

source: When you choose a version or multiple versions to quote from, this choice is automatically saved as a preference, and will be pre-selected the next time you open the ''{0}'' menu item.
it: Quando scegli una versione o multiple versioni da cui trarre la citazione, questa scelta viene salvata automaticamente come preferenza, e sarà pre-selezionata la prossima volta che apri la voce di menu ''{0}''.
pl: Po wybraniu wersji lub wielu wersji cytat z, ten wybór jest automatycznie zapisywany jako preferencji i będą wybrane przy następnym otwarciu elementu menu ''{0}''.
sr: Када изаберете верзију или више верзија цитирао, овај избор се аутоматски чувају као предност, и да ће бити унапред изабрани следећи пут када отворите '' {0} '' ставку менија.

source: The second way is by writing your desired quote directly in the document, and then selecting it and choosing the menu item ''{0}''. The selected text will be substituted by the Bible Quote retrieved from the BibleGet server.
it: Il secondo modo è quello di inserire la citazione desiderata direttamente nel documento, poi selezionarla e cliccare sulla voce di menu ''{0}''. Il testo selezionato verrà sostituito dalla Citazione Biblica reperita dal Server BibleGet.
pl: Drugim sposobem jest pisanie pożądanego cytat bezpośrednio w dokumencie i następnie zaznaczając go i wybranie elementu menu ''{0}''. Zaznaczony tekst zostanie zastąpiony przez Biblii cytat pobierane z serwera BibleGet.
sr: Други начин је пишући свој жељени цитат директно у документу, а затим га изаберете и одабиром опције менија '' {0} ''. Изабрани текст ће бити замењен од стране Библе Цитат преузимају са БиблеГет сервера.

source: The versions previously selected in the ''{0}'' window will be used, so you must have selected your preferred versions at least once from the ''{0}'' window.
it: Saranno utilizzate le versioni bibliche selezionate precedentemente nella finestra ''{0}'', pertanto dovrai aver scelto almeno una volta le versioni preferite nella finestra ''{0}''.
pl: Wersje wcześniej wybrane w oknie ''{0}'' będą używane, więc musi wybrano preferowanej wersji co najmniej raz w oknie ''{0}''.
sr: Тхе верзије претходно изабрани у '' {0} '' прозор ће се користити, тако да морате да изаберете жељене верзије најмање једном од '' {0} '' прозору.

source: Formatting preferences can be set using the 'Preferences' window. You can choose the desired font for the Bible quotes as well as the desired line-spacing, and you can choose separate formatting (font size, font color, font style) for the book / chapter, for the verse numbers, and for the verse text. Preferences are saved automatically.
it: Le preferenze di formattazione si possono impostare utilizzando la finestra delle 'Preferenze'. Puoi scegliere il carattere preferito per le citazioni Bibliche oltre all'interlinea preferita, e puoi scegliere una formattazione separata (grandezza di carattere, color carattere, stile carattere) per il libro / capitolo, per i numeri dei versetti, e per il testo dei versetti. Le preferenze vengono salvate automaticamente.
pl: Preferencje formatowania można ustawić za pomocą okna 'Preferencje'. Można wybrać żądaną czcionkę Cytaty biblijne, jak również pożądane Interlinia, i można wybrać oddzielne formatowanie (rozmiar czcionki, kolor czcionki, styl czcionki) książki / rozdział, werset numery, a wiersz tekstu. Ustawienia są zapisywane automatycznie.
sr: Форматирање подешавања се могу подесити користећи прозор "Преференцес. Можете одабрати жељени фонт за Библија цитира као жељену линију размака, а можете одабрати посебан форматирање (величину фонта, боју фонта, стил фонта) за књигу / поглавља, за стих бројева, као и за стиху текст. Приоритети се аутоматски чувају.

source: After the 'Help' menu item that opens up this same help window, the last three menu items are:
it: Poi dopo la voce di menu 'Aiuto' che apre questa stessa finestra di aiuto, le ultime tre voci di menu sono:
pl: Po element menu 'Pomoc', który otwiera ten sam okno pomocy trzy ostatnie pozycje są:
sr: Након 'хелп' менија који отвара ту исту помоћ прозор, у последње три ставке менија су:

source: Send feedback
it: Invia feedback
pl: Wyślij opinię
sr: Pošalji povratne informacije

source: This will open up your system's default email application with the bibleget.io@gmail.com feedback address already filled in.
it: Questa voce aprirà l'applicazione predefinita del sistema per l'invio della posta elettronica, con l'indirizzo del destinatario pre-compilato (bibleget.io@gmail.com).
pl: Ten wola otworzyć się twój system domyślnej aplikacji e-mail z adresem opinii bibleget.io@gmail.com już wypełnione.
sr: Ово ће отворити подразумевани емаил апликацију вашег система са повратним библегет.ио@гмаил.цом~~ХЕАД=побј адресу већ уписаним.

# Contribute
source: Make a contribution
it: Effettua un contributo
pl: Przyczynić się
sr: Цонтрибуте

source: This will open a Paypal page in the system's default browser where you can make a donation to contribute to the project. Even just €1 can help to cover the expenses of this project. Just the server costs €120 a year.
it: Questa voce aprirà una pagina Paypal nel browser predefinito del sistema, dalla quale puoi effettuare una donazione per contribuire al progetto. Anche solo €1 può aiutare a coprire le spese del progetto. Soltanto il server e il dominio costano €120 all'anno.
pl: To otworzy stronę Paypal w domyślnej przeglądarce gdzie można dokonać wpłaty na rzecz projektu. Nawet tylko €1 może przyczynić się do pokrycia kosztów tego projektu. Po prostu serwer kosztuje €120 rocznie.
sr: Ово ће отворити Паипал страну у систему је подразумевани претраживач, где можете да дате донацију да допринесе пројекту. Чак и само € 1 може помоћи да се покрије трошкове овог пројекта. Само сервер кошта € 120 годишње.

source: Information on the BibleGet I/O Project
it: Informazione sul Progetto BibleGet I/O
pl: Informacje o projekcie BibleGet I/O
sr: Информације о БиблеГет И / О пројекту

source: This opens a dialog window with some information on the project and it's plugins, on the author and contributors, and on the current locally stored information about the versions and languages that the BibleGet server supports.
it: Questa voce apre una finestra con alcune informazioni sul progetto e le estensioni, sull'autore e i contributori, e sulle informazioni locali attualmente salvate per quanto riguarda le versioni e le lingue che il server BibleGet attualmente supporta.
pl: Spowoduje to otwarcie okna dialogowego z niektórych informacji na temat projektu i jest wtyczek, autor i współpracowników i na prąd lokalnie przechowywane informacje o wersji i języków obsługiwanych przez serwer BibleGet.
sr: Овај отвара прозор неке информације о пројекту и то је плугин, о аутору и његовим сарадницима, а на тренутној локално сачуваних података о верзијама и језика да БиблеГет сервер подржава.

source: How to formulate a bible query
it: Come formulare una query biblica
pl: Jak formułować zapytanie Biblii
sr: Како да формулише Библију упит

source: The queries for bible quotes must be formulated using standard notation for bible citation.
it: Le query per le citazioni bibliche devono essere formulate utilizzando la notazione standard per le citazioni bibliche.
pl: Kwerendy dla biblijne Cytaty muszą być sformułowane w standardowej notacji dla Biblii cytat.
sr: Упити за Библе Куотес мора бити формулисан коришћењем стандардне запис за библија цитирања.

source: This can be either the english notation (as explained here: <a href="https://en.wikipedia.org/wiki/Bible_citation" target="_blank">https://en.wikipedia.org/wiki/Bible_citation</a>), or the european notation as explained here below.
it: Questa può essere sia la notazione inglese (si veda a proposito: <a href="https://en.wikipedia.org/wiki/Bible_citation">https://en.wikipedia.org/wiki/Bible_citation</a>), oppure la notazione europea come descritta qui di seguito.
pl: Może to być albo angielskiej notacji (jak wyjaśniono tutaj: https://en.wikipedia.org/wiki/Bible_citation), lub Europejskiego notacji jak wyjaśniono poniżej.
sr: Ово може бити или енглеском нотација (као што је објашњено овде: хттпс://ен.википедиа.орг/вики/Библе_цитатион), или европски нотација као што је објашњено у наставку.

source: A basic query consists of at least two elements: the bible book and the chapter.
it: Una query è costituita principalmente da due elementi: il libro biblico e il capitolo.
pl: Kwerenda podstawowa składa się z co najmniej dwóch elementów: księgi Biblii i rozdział.
sr: Основни упит се састоји од најмање два елемента: Библија књиге и поглавља.

source: The bible book can be written out in full, or in an abbreviated form.
it: Il libro biblico può essere scritto per intero, o con la forma abbreviata.
pl: Księdze Biblii może być rozpisane w całości, lub w formie skróconej.
sr: Библија књига може бити написан у целости, или у скраћеном облику.

source: The BibleGet engine recognizes the names of the books of the bible in {0} different languages: {1}
it: Il motore BibleGet riconosce i nomi dei libri della bibbia in {0} lingue diverse: {1}
pl: Silnik BibleGet I/O obecnie rozpoznaje nazwy ksiąg biblijnych w {0} różnych językach: {1}
sr: BibleGet I/O trenutno prepoznaje nazive knjiga u Bibliji na {0} različitih jezika: {1}

source: See the list of valid books and abbreviations in the section {0}.
it: Vedi la lista dei libri e delle abbreviazioni valide nella sezione {0}.
pl: Zobacz listę ważnych książek i skróty w sekcji {0}.
sr: Погледајте списак важећих књига и скраћеница у одељку {0}.

source: For example, the query "Matthew 1" means the book of Matthew (or better the gospel according to Matthew) at chapter 1.
it: Per esempio, la query "Matteo 1" significa il libro di Matteo (o meglio, il vangelo secondo Matteo) al capitolo 1.
pl: Na przykład, kwerenda "Mateusz 1" oznacza książki Matthew (lub lepiej Ewangelii według Mateusz) w rozdziale 1.
sr: На пример, упит "Матеј 1" означава књигу по Матеју (или боље Јеванђеља по Матеју) у поглављу 1.

# This can also be written as &quot;Mt 1&quot;.
source: This can also be written as "Mt 1".
it: Si può scrivere anche in questo modo: "Mt1".
pl: To również może być zapisany jako "Mt 1".
sr: То такође може бити написан као "МТ 1".

source: Different combinations of books, chapters, and verses can be formed using the comma delimiter and the dot delimiter (in european notation, in english notation instead a colon is used instead of a comma and a comma is used instead of a dot):
it: Diverse combinazioni di libri, capitoli e versetti possono essere formate utilizzando il delimitatore virgola e il delimitatore punto (nella notazione europea perlomeno; nella notazione inglese vengono utilizzati due punti al posto della virgola, e una virgola al posto del punto):
pl: Różne kombinacje książek, rozdziały i wersety mogą być tworzone przy użyciu rozdzielający przecinek i kropka ogranicznik (w notacji europejskich, w angielskiej notacji zamiast dwukropka jest używany zamiast przecinka i przecinek jest używany zamiast kropki):
sr: Различите комбинације књига, поглавља и стихове може да се формира помоћу зарезом гранианик и дот гранианик (у европским запису, ау енглисх нотацији уместо дебелог црева се користи уместо зарезом и зарез се користи уместо тачком):
